<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">.lst-kix_75ln22k0twxr-8>li:before{content:"\0025a0   "}.lst-kix_75ln22k0twxr-5>li:before{content:"\0025a0   "}.lst-kix_75ln22k0twxr-6>li:before{content:"\0025cf   "}.lst-kix_75ln22k0twxr-7>li:before{content:"\0025cb   "}ul.lst-kix_75ln22k0twxr-2{list-style-type:none}ul.lst-kix_75ln22k0twxr-1{list-style-type:none}ul.lst-kix_75ln22k0twxr-0{list-style-type:none}.lst-kix_75ln22k0twxr-0>li:before{content:"  "}.lst-kix_75ln22k0twxr-2>li:before{content:"\0025a0   "}ul.lst-kix_75ln22k0twxr-6{list-style-type:none}ul.lst-kix_75ln22k0twxr-5{list-style-type:none}ul.lst-kix_75ln22k0twxr-4{list-style-type:none}.lst-kix_75ln22k0twxr-1>li:before{content:"  "}ul.lst-kix_75ln22k0twxr-3{list-style-type:none}ul.lst-kix_75ln22k0twxr-8{list-style-type:none}.lst-kix_75ln22k0twxr-4>li:before{content:"\0025cb   "}ul.lst-kix_75ln22k0twxr-7{list-style-type:none}.lst-kix_75ln22k0twxr-3>li:before{content:"\0025cf   "}ol{margin:0;padding:0}table td,table th{padding:0}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c2{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c4{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c3{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c4 doc-content"><p class="c1"><span class="c2">&#51060;&#50857;&#50557;&#44288;</span></p><p class="c1 c3"><span class="c0"></span></p><p class="c1"><span class="c2">[&#44305;&#44256;&#49457; &#51221;&#48372; &#49688;&#49888;&#46041;&#51032; &#54252;&#54632;]</span></p><p class="c1 c3"><span class="c0"></span></p><p class="c1 c3"><span class="c0"></span></p><p class="c1"><span class="c2">&#51228;1&#51312; (&#47785;&#51201;)</span></p><p class="c1"><span class="c0">&#51060; &#50557;&#44288;&#51008; (&#51452;)&#45768;&#53944;&#47196;&#50641;&#49828;(&#51060;&#54616; &ldquo;&#54924;&#49324;&rdquo;&#46972; &#54633;&#45768;&#45796;)&#44032; &#46356;&#48148;&#51060;&#49828;&#47484; &#53685;&#54644; &#51228;&#44277;&#54616;&#45716; &#47784;&#46304; &#44172;&#51076; &#49436;&#48708;&#49828; &#48143; &#50937;&#49324;&#51060;&#53944;, &#44592;&#53440; &#51228;&#48152; &#49436;&#48708;&#49828;(&#51060;&#54616; &ldquo;&#49436;&#48708;&#49828;&rdquo;&#46972; &#54633;&#45768;&#45796;)&#47484; &#51060;&#50857;&#54616;&#45716; &#49436;&#48708;&#49828; &#51060;&#50857;&#51088;(&#51060;&#54616; &ldquo;&#51060;&#50857;&#51088;&rdquo;&#46972; &#54633;&#45768;&#45796;)&#50752; &#54924;&#49324;&#44036;&#50640; &#49436;&#48708;&#49828;&#51032; &#51060;&#50857;&#50640; &#44288;&#54620; &#44592;&#48376;&#51201;&#51064; &#49324;&#54637;&#51012; &#44508;&#51221;&#54616;&#45716; &#44163;&#51012; &#47785;&#51201;&#51004;&#47196; &#54633;&#45768;&#45796;.</span></p><p class="c1 c3"><span class="c0"></span></p><p class="c1"><span class="c2">&#51228;2&#51312; (&#50857;&#50612;&#51032; &#51221;&#51032;)</span></p><p class="c1"><span class="c0">&#9312; &#51060; &#50557;&#44288;&#50640;&#49436; &#49324;&#50857;&#54616;&#45716; &#50857;&#50612;&#51032; &#51221;&#51032;&#45716; &#45796;&#51020;&#44284; &#44057;&#49845;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">1. &ldquo;&#51060;&#50857;&#51088;&rdquo;&#46972; &#54632;&#51008; &#48376; &#50557;&#44288;&#50640; &#46384;&#46972; &#51060;&#50857;&#44228;&#50557;&#51012; &#52404;&#44208;&#54616;&#44256;, &#54924;&#49324;&#44032; &#51228;&#44277;&#54616;&#45716; &#47784;&#46304; &#44172;&#51076; &#48143; &#51228;&#48152; &#49436;&#48708;&#49828;&#47484; &#51060;&#50857;&#54616;&#45716; &#51088;(&#54924;&#50896;, &#48708;&#54924;&#50896; &#54252;&#54632;)&#47484; &#47568;&#54633;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">2. &ldquo;&#53080;&#53584;&#52768;&rdquo;&#46972; &#54632;&#51008; &#46356;&#48148;&#51060;&#49828; &#46321;&#51012; &#53685;&#54616;&#50668; &#51060;&#50857;&#54624; &#49688; &#51080;&#46020;&#47197; &#54924;&#49324;&#44032; &#51228;&#44277;&#54616;&#45716; &#47784;&#46304; &#44172;&#51076; &#48143; &#45348;&#53944;&#50892;&#53356; &#49436;&#48708;&#49828;, &#50612;&#54540;&#47532;&#52992;&#51060;&#49496;, &#44172;&#51076; &#47672;&#45768; &#48143; &#44172;&#51076; &#50500;&#51060;&#53596; &#46321; &#49436;&#48708;&#49828;&#50752; &#44288;&#47144;&#46104;&#50612; &#46356;&#51648;&#53560; &#48169;&#49885;&#51004;&#47196; &#51228;&#51089;&#46108; &#45236;&#50857;&#47932; &#51068;&#52404;&#47484; &#47568;&#54633;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">3. &ldquo;&#46356;&#48148;&#51060;&#49828;&rdquo;&#46972; &#54632;&#51008; &#53080;&#53584;&#52768;&#47484; &#45796;&#50868;&#47196;&#46300;&#48155;&#44144;&#45208; &#49444;&#52824;&#54616;&#50668; &#49324;&#50857;&#54624; &#49688; &#51080;&#45716; PC, &#55092;&#45824;&#54256;, &#49828;&#47560;&#53944;&#54256;, PDA, &#53468;&#48660;&#47551;, &#55092;&#45824;&#50857; &#44172;&#51076;&#44592;, &#53080;&#49556; &#44172;&#51076;&#44592; &#46321;&#51032; &#44592;&#44592;&#47484; &#47568;&#54633;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">4. &ldquo;&#49436;&#48708;&#49828;&rdquo;&#46972; &#54632;&#51008; &#50976;&#47924;&#49440;&#45348;&#53944;&#50892;&#53356;&#47484; &#53685;&#54616;&#50668; &#47021;&#53433;&#46321;&#47197;, &#44172;&#49884;&#47932; &#51089;&#49457;, &#44172;&#51076;&#47672;&#45768; &#46608;&#45716; &#50500;&#51060;&#53596; &#46321;&#51032; &#44396;&#47588;, &#45348;&#53944;&#50892;&#53356; &#44172;&#51076; &#51060;&#50857;&#51012; &#54624; &#49688; &#51080;&#46020;&#47197; &#54924;&#49324;&#44032; &#51228;&#44277;&#54616;&#45716; &#49436;&#48708;&#49828; &#51068;&#52404;&#47484; &#47568;&#54633;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">5. &ldquo;&#44172;&#51076;&#49464;&#44228;&rdquo;&#46972; &#54632;&#51008; &#49436;&#48708;&#49828;&#47484; &#53685;&#54644; &#45796;&#51473;&#51032; &#51060;&#50857;&#51088;&#44032; &#51068;&#51221;&#54620; &#44508;&#52825;(&#51060;&#54616; &ldquo;&#44172;&#51076;&#44508;&#52825;&rdquo;)&#50640; &#46384;&#46972; &#50724;&#46973;&#51012; &#54616;&#44144;&#45208; &#50724;&#46973;&#50640; &#48512;&#49688;&#54616;&#50668; &#50668;&#44032;&#49440;&#50857;, &#52828;&#47785;&#46020;&#47784;, &#51221;&#48372;&#47588;&#44060; &#46321;&#51012; &#54624; &#49688; &#51080;&#46020;&#47197; &#44172;&#51076;&#49457;&#51012; &#44396;&#54788;&#54620; &#44032;&#48320;&#51201;&#51064; &#44032;&#49345;&#49464;&#44228;&#47484; &#51032;&#48120;&#54633;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">6. &ldquo;&#44228;&#51221;(ID)&rdquo;&#51060;&#46972; &#54632;&#51008; &#51060;&#50857;&#51088;&#51032; &#49885;&#48324;&#44284; &#49436;&#48708;&#49828; &#51060;&#50857;&#51012; &#50948;&#54616;&#50668; &#51060;&#50857;&#51088;&#44032; &#49440;&#51221;&#54616;&#44256; &#54924;&#49324;&#44032; &#48512;&#50668;&#54620; &#47928;&#51088; &#46608;&#45716; &#49707;&#51088;&#51032; &#51312;&#54633;&#51012; &#47568;&#54633;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">7. &ldquo;&#44228;&#51221;&#51221;&#48372;&rdquo;&#46972; &#54632;&#51008; &#51060;&#50857;&#51088;&#51032; &#44228;&#51221;(ID), &#48708;&#48128;&#48264;&#54840;, &#49457;&#47749; &#46321; &#51060;&#50857;&#51088;&#44032; &#54924;&#49324;&#50640; &#51228;&#44277;&#54620; &#51068;&#48152;&#51221;&#48372; &#48143; &#44172;&#51076;&#51060;&#50857;&#51221;&#48372;, &#51060;&#50857;&#50836;&#44552; &#44208;&#51228;&#49345;&#53468; &#46321; &#49373;&#49457;&#51221;&#48372;&#47484; &#53685;&#52845;&#54633;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">8. &rdquo;&#52880;&#47533;&#53552;&rdquo;&#46972; &#54632;&#51008; &#51060;&#50857;&#51088;&#44032; &#49436;&#48708;&#49828;&#51032; &#51060;&#50857;&#51012; &#50948;&#54616;&#50668; &#44172;&#51076;&#49464;&#44228; &#45236;&#50640;&#49436; &#54924;&#49324;&#50640;&#49436; &#51228;&#44277;&#54616;&#45716; &#48169;&#49885;&#50640; &#46384;&#46972; &#49440;&#51221;&#54616;&#44256; &#51312;&#51333;&#54616;&#45716; &#44172;&#51076;&#45936;&#51060;&#53552;&#47484; &#51032;&#48120;&#54633;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">9. &ldquo;&#48708;&#48128;&#48264;&#54840;&rdquo;&#46972; &#54632;&#51008; &#51060;&#50857;&#51088;&#44032; &#48512;&#50668; &#48155;&#51008; &#44228;&#51221;&#44284; &#51068;&#52824;&#46104;&#45716; &#51060;&#50857;&#51088;&#51076;&#51012; &#54869;&#51064;&#54616;&#44256; &#51060;&#50857;&#51088;&#51032; &#51221;&#48372; &#48143; &#44428;&#51061;&#48372;&#54840;&#47484; &#50948;&#54644; &#51060;&#50857;&#51088; &#51088;&#49888;&#51060; &#49440;&#51221;&#54616;&#50668; &#48708;&#48128;&#47196; &#44288;&#47532;&#54616;&#45716; &#47928;&#51088; &#46608;&#45716; &#49707;&#51088;&#51032; &#51312;&#54633;&#51012; &#51032;&#48120;&#54633;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">10. &ldquo;&#44172;&#49884;&#47932;&rdquo;&#51060;&#46972; &#54632;&#51008; &#51060;&#50857;&#51088;&#44032; &#49436;&#48708;&#49828;&#47484; &#51060;&#50857;&#54632;&#50640; &#51080;&#50612; &#51060;&#50857;&#51088;&#44032; &#44172;&#49884;&#54620; &#47928;&#51088;, &#47928;&#49436;, &#44536;&#47548;, &#51020;&#49457;, &#50689;&#49345; &#46608;&#45716; &#51060;&#46308;&#51032; &#51312;&#54633;&#51004;&#47196; &#51060;&#47336;&#50612;&#51652; &#47784;&#46304; &#51221;&#48372;&#47484; &#47568;&#54633;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9313; &#51060; &#50557;&#44288;&#50640;&#49436; &#49324;&#50857;&#54616;&#45716; &#50857;&#50612;&#51032; &#51221;&#51032;&#45716; &#48376; &#51312; &#51228;1&#54637; &#44033;&#54840;&#50640;&#49436; &#51221;&#54616;&#45716; &#44163;&#51012; &#51228;&#50808;&#54616;&#44256;&#45716; &#44288;&#44228;&#48277;&#47161; &#48143; &#44592;&#53440; &#51068;&#48152;&#51201;&#51064; &#49345;&#44288;&#47168;&#50640; &#46384;&#47493;&#45768;&#45796;.</span></p><p class="c1 c3"><span class="c0"></span></p><p class="c1"><span class="c2">&#51228;3&#51312; (&#54924;&#49324;&#51221;&#48372; &#46321;&#51032; &#51228;&#44277;)</span></p><p class="c1"><span class="c0">&#54924;&#49324;&#45716; &#45796;&#51020; &#44033; &#54840;&#51032; &#49324;&#54637;&#51012; &#44060;&#48324; &#49436;&#48708;&#49828;&#51032; &#52488;&#44592;&#54868;&#47732;&#51060;&#45208; &#49436;&#48708;&#49828; &#54856;&#54168;&#51060;&#51648;&#50640; &#44172;&#49884;&#54616;&#50668;, &#51060;&#50857;&#51088;&#44032; &#51060;&#47484; &#49789;&#44172; &#50508; &#49688; &#51080;&#46020;&#47197; &#54633;&#45768;&#45796;. &#45796;&#47564;, &#44060;&#51064;&#51221;&#48372;&#52712;&#44553;&#48169;&#52840;&#44284; &#50557;&#44288;&#51008; &#51060;&#50857;&#51088;&#44032; &#50672;&#44208;&#54868;&#47732;&#51012; &#53685;&#54616;&#50668; &#48380; &#49688; &#51080;&#46020;&#47197; &#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">1. &#49345;&#54840; &#48143; &#45824;&#54364;&#51088;&#51032; &#49457;&#47749;</span></p><p class="c1"><span class="c0">2. &#50689;&#50629;&#49548; &#49548;&#51116;&#51648; &#51452;&#49548;(&#51060;&#50857;&#51088;&#51032; &#48520;&#47564;&#51012; &#52376;&#47532;&#54624; &#49688; &#51080;&#45716; &#44275;&#51032; &#51452;&#49548;&#47484; &#54252;&#54632;&#54620;&#45796;) &#48143; &#51204;&#51088;&#50864;&#54200;&#51452;&#49548;</span></p><p class="c1"><span class="c0">3. &#51204;&#54868;&#48264;&#54840;, &#47784;&#49324;&#51204;&#49569;&#48264;&#54840;(Fax &#48264;&#54840;)</span></p><p class="c1"><span class="c0">4. &#49324;&#50629;&#51088;&#46321;&#47197;&#48264;&#54840;, &#53685;&#49888;&#54032;&#47588;&#50629; &#49888;&#44256;&#48264;&#54840;</span></p><p class="c1"><span class="c0">5. &#44060;&#51064;&#51221;&#48372;&#52712;&#44553;&#48169;&#52840;</span></p><p class="c1"><span class="c0">6. &#49436;&#48708;&#49828; &#51060;&#50857;&#50557;&#44288;</span></p><p class="c1 c3"><span class="c0"></span></p><p class="c1"><span class="c2">&#51228;4&#51312; (&#50557;&#44288;&#51032; &#47749;&#49884;&#50752; &#44060;&#51221;)</span></p><p class="c1"><span>&#9312; &#54924;&#49324;&#45716; &#51060; &#50557;&#44288;&#51032; &#45236;&#50857;&#51012; &#51060;&#50857;&#51088;&#44032; &#50508; &#49688; &#51080;&#46020;&#47197; &#44060;&#48324; &#49436;&#48708;&#49828;&#51032; &#52488;&#44592;&#54868;&#47732;&#51060;&#45208; &#49436;&#48708;&#49828; &#54856;&#54168;&#51060;&#51648;(</span><span>http://lastvalkyrie.nitrox.games</span><span class="c0">) &#50640; &#50672;&#44208;&#54868;&#47732;&#51012; &#51228;&#44277;&#54616;&#45716; &#48169;&#48277;&#51004;&#47196; &#51060;&#50857;&#51088;&#50640;&#44172; &#44277;&#51648;&#54633;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9313; &#54924;&#49324;&#45716; &#51060;&#50857;&#51088;&#44032; &#50557;&#44288;&#51032; &#45236;&#50857;&#51012; &#49789;&#44172; &#50508; &#49688; &#51080;&#46020;&#47197; &#51089;&#49457;&#54616;&#44256; &#50557;&#44288;&#50640; &#46041;&#51032;&#54616;&#44592;&#50640; &#50526;&#49436; &#50557;&#44288;&#50640; &#51221;&#54616;&#50668;&#51256; &#51080;&#45716; &#45236;&#50857; &#51473; &#52397;&#50557;&#52384;&#54924;, &#44284;&#50724;&#45225;&#44552;&#51032; &#54872;&#44553;, &#44228;&#50557; &#54644;&#51228;&#12685;&#54644;&#51648;, &#54924;&#49324;&#51032; &#47732;&#52293;&#49324;&#54637; &#48143; &#51060;&#50857;&#51088;&#50640; &#45824;&#54620; &#54588;&#54644;&#48372;&#49345; &#46321;&#44284; &#44057;&#51008; &#51473;&#50836;&#54620; &#45236;&#50857;&#51012; &#51060;&#50857;&#51088;&#44032; &#49789;&#44172; &#51060;&#54644;&#54624; &#49688; &#51080;&#46020;&#47197; &#44405;&#51008; &#44544;&#50472; &#46321;&#51004;&#47196; &#52376;&#47532;&#54616;&#44144;&#45208; &#48324;&#46020;&#51032; &#50672;&#44208;&#54868;&#47732; &#46608;&#45716; &#54045;&#50629;&#54868;&#47732; &#46321;&#51012; &#51228;&#44277;&#54616;&#44256; &#51060;&#50857;&#51088;&#51032; &#46041;&#51032;&#47484; &#50619;&#46020;&#47197; &#54633;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9314; &#54924;&#49324;&#45716; &#12300;&#51204;&#51088;&#49345;&#44144;&#47000; &#46321;&#50640;&#49436;&#51032; &#49548;&#48708;&#51088;&#48372;&#54840;&#50640; &#44288;&#54620; &#48277;&#47456;&#12301;, &#12300;&#50557;&#44288;&#51032; &#44508;&#51228;&#50640; &#44288;&#54620; &#48277;&#47456;&#12301;, &#12300;&#44172;&#51076;&#49328;&#50629;&#51652;&#55141;&#50640; &#44288;&#54620; &#48277;&#47456;&#12301;, &#12300;&#51221;&#48372;&#53685;&#49888;&#47581;&#51060;&#50857;&#52489;&#51652; &#48143; &#51221;&#48372;&#48372;&#54840; &#46321;&#50640; &#44288;&#54620; &#48277;&#47456;&#12301;, &#12300;&#53080;&#53584;&#52768;&#49328;&#50629;&#51652;&#55141;&#48277;&#12301; &#46321; &#44288;&#47144; &#48277;&#47161;&#50640; &#50948;&#48176;&#54616;&#51648; &#50506;&#45716; &#48276;&#50948;&#50640;&#49436; &#51060; &#50557;&#44288;&#51012; &#44060;&#51221;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9315; &#54924;&#49324;&#44032; &#50557;&#44288;&#51012; &#44060;&#51221;&#54624; &#44221;&#50864;&#50640;&#45716; &#51201;&#50857;&#51068;&#51088; &#48143; &#44060;&#51221;&#45236;&#50857;, &#44060;&#51221;&#49324;&#50976; &#46321;&#51012; &#47749;&#49884;&#54616;&#50668; &#44536; &#51201;&#50857;&#51068;&#51088;&#47196;&#48512;&#53552; &#52572;&#49548;&#54620; 7&#51068; &#51060;&#51204;(&#51060;&#50857;&#51088;&#50640;&#44172; &#48520;&#47532;&#54616;&#44144;&#45208; &#51473;&#45824;&#54620; &#49324;&#54637;&#51032; &#48320;&#44221;&#51008; 30&#51068; &#51060;&#51204;)&#48512;&#53552; &#44536; &#51201;&#50857;&#51068;&#51088; &#44221;&#44284; &#54980; &#49345;&#45817;&#54620; &#44592;&#44036;&#51060; &#44221;&#44284;&#54624; &#46412;&#44620;&#51648; &#44060;&#48324; &#49436;&#48708;&#49828;&#51032; &#52488;&#44592;&#54868;&#47732; &#46608;&#45716; &#52488;&#44592;&#54868;&#47732;&#44284;&#51032; &#50672;&#44208;&#54868;&#47732;, &#51060;&#47700;&#51068;&#51012; &#53685;&#54644; &#44277;&#51648;&#54633;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9316; &#54924;&#49324;&#44032; &#50557;&#44288;&#51012; &#44060;&#51221;&#54624; &#44221;&#50864;&#50640;&#45716; &#44060;&#51221;&#50557;&#44288; &#44277;&#51648; &#54980; &#44060;&#51221;&#50557;&#44288;&#51032; &#51201;&#50857;&#50640; &#45824;&#54620; &#51060;&#50857;&#51088;&#51032; &#46041;&#51032; &#50668;&#48512;&#47484; &#54869;&#51064;&#54633;&#45768;&#45796;. &#44060;&#51221;&#50557;&#44288; &#44277;&#51648; &#49884; &#51060;&#50857;&#51088;&#44032; &#46041;&#51032; &#46608;&#45716; &#44144;&#48512;&#51032; &#51032;&#49324;&#54364;&#49884;&#47484; &#54616;&#51648; &#50506;&#51004;&#47732; &#49849;&#45209;&#54620; &#44163;&#51004;&#47196; &#44036;&#51452;&#54616;&#44192;&#45796;&#45716; &#45236;&#50857;&#46020; &#54632;&#44760; &#44277;&#51648;&#54620; &#44221;&#50864;&#50640;&#45716; &#51060;&#50857;&#51088;&#44032; &#50557;&#44288; &#49884;&#54665;&#51068;&#44620;&#51648; &#44144;&#48512;&#51032;&#49324;&#47484; &#54364;&#49884;&#54616;&#51648; &#50506;&#45716;&#45796;&#47732; &#44060;&#51221;&#50557;&#44288;&#50640; &#46041;&#51032;&#54620; &#44163;&#51004;&#47196; &#44036;&#51452;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9317; &#51060;&#50857;&#51088;&#44032; &#44060;&#51221;&#50557;&#44288;&#51032; &#51201;&#50857;&#50640; &#46041;&#51032;&#54616;&#51648; &#50506;&#45716; &#44221;&#50864; &#54924;&#49324; &#46608;&#45716; &#51060;&#50857;&#51088;&#45716; &#49436;&#48708;&#49828; &#51060;&#50857;&#44228;&#50557;&#51012; &#54644;&#51648;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9318; &#44592;&#48376;&#51201;&#51004;&#47196; &#51060;&#50857;&#51088;&#45716; &#54924;&#49324; &#50557;&#44288; &#51060;&#50857;&#50640; &#52572;&#52488; 1&#54924; &#46041;&#51032; &#49884; &#51060;&#54980; &#54924;&#49324;&#50640;&#49436; &#49436;&#48708;&#49828;&#46104;&#45716; &#53080;&#53584;&#52768;&#47484; &#48324;&#46020;&#51032; &#46041;&#51032; &#50630;&#51060; &#51060;&#50857;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;. &#45796;&#47564;, &#50672;&#47161;&#54869;&#51064;&#51060; &#54596;&#50836;&#54620; &#49436;&#48708;&#49828; &#46608;&#45716; &#48324;&#46020;&#51032; &#48277;&#47161;&#50640;&#49436; &#51221;&#54616;&#45716; &#48148;&#50640; &#46384;&#46972; &#48376;&#51064; &#54869;&#51064; &#48143; &#46041;&#51032;&#51208;&#52264;&#47484; &#44144;&#52432;&#50556; &#54616;&#45716; &#53080;&#53584;&#52768;&#51032; &#44221;&#50864;&#45716; &#44536;&#47084;&#54616;&#51648; &#50506;&#49845;&#45768;&#45796;.</span></p><p class="c1 c3"><span class="c0"></span></p><p class="c1"><span class="c2">&#51228;5&#51312; (&#50557;&#44288; &#50808; &#51456;&#52825; )</span></p><p class="c1"><span class="c0">&#51060; &#50557;&#44288;&#50640;&#49436; &#51221;&#54616;&#51648; &#50500;&#45768;&#54620; &#49324;&#54637;&#44284; &#51060; &#50557;&#44288;&#51032; &#54644;&#49437;&#50640; &#44288;&#54616;&#50668;&#45716; &#12300;&#51204;&#51088;&#49345;&#44144;&#47000; &#46321;&#50640;&#49436;&#51032; &#49548;&#48708;&#51088;&#48372;&#54840;&#50640; &#44288;&#54620; &#48277;&#47456;&#12301;, &#12300;&#50557;&#44288;&#51032; &#44508;&#51228;&#50640; &#44288;&#54620; &#48277;&#47456;&#12301;,&#12300;&#44172;&#51076;&#49328;&#50629;&#51652;&#55141;&#50640; &#44288;&#54620; &#48277;&#47456;&#12301;,&#12300;&#51221;&#48372;&#53685;&#49888;&#47581;&#51060;&#50857;&#52489;&#51652; &#48143; &#51221;&#48372;&#48372;&#54840; &#46321;&#50640; &#44288;&#54620; &#48277;&#47456;&#12301;,&#12300;&#53080;&#53584;&#52768;&#49328;&#50629;&#51652;&#55141;&#48277;&#12301; &#46321; &#44288;&#47144; &#48277;&#47161;&#50640; &#46384;&#47493;&#45768;&#45796;.</span></p><p class="c1 c3"><span class="c0"></span></p><p class="c1"><span class="c2">&#51228;6&#51312; (&#50868;&#50689;&#51221;&#52293;)</span></p><p class="c1"><span class="c0">&#9312; &#50557;&#44288;&#51012; &#51201;&#50857;&#54616;&#44592; &#50948;&#54616;&#50668; &#54596;&#50836;&#54620; &#49324;&#54637;&#44284; &#51060;&#50857;&#51088;&#51032; &#44428;&#51061;&#51012; &#48372;&#54840;&#54616;&#44256; &#44172;&#51076;&#49464;&#44228; &#45236; &#51656;&#49436;&#47484; &#50976;&#51648;&#54616;&#44592; &#50948;&#54616;&#50668; &#54924;&#49324;&#45716; &#50557;&#44288;&#50640;&#49436; &#44396;&#52404;&#51201; &#48276;&#50948;&#47484; &#51221;&#54616;&#50668; &#50948;&#51076;&#54620; &#49324;&#54637;&#51012; &#49436;&#48708;&#49828; &#50868;&#50689;&#51221;&#52293;(&#51060;&#54616; &ldquo;&#50868;&#50689;&#51221;&#52293;&rdquo;&#51060;&#46972; &#54633;&#45768;&#45796;)&#51004;&#47196; &#51221;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9313; &#54924;&#49324;&#45716; &#50868;&#50689;&#51221;&#52293;&#51032; &#45236;&#50857;&#51012; &#51060;&#50857;&#51088;&#44032; &#50508; &#49688; &#51080;&#46020;&#47197; &#44060;&#48324; &#49436;&#48708;&#49828; &#52488;&#44592;&#54868;&#47732;&#51060;&#45208; &#49436;&#48708;&#49828; &#54856;&#54168;&#51060;&#51648;&#50640; &#50672;&#44208;&#54868;&#47732;&#51012; &#51228;&#44277;&#54616;&#45716; &#48169;&#48277;&#51004;&#47196; &#51060;&#50857;&#51088;&#50640;&#44172; &#44277;&#51648;&#54616;&#50668;&#50556; &#54633;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9314; &#51060;&#50857;&#51088;&#51032; &#44428;&#47532; &#46608;&#45716; &#51032;&#47924;&#50640; &#51473;&#45824;&#54620; &#48320;&#44221;&#51012; &#44032;&#51256;&#50724;&#44144;&#45208; &#50557;&#44288; &#45236;&#50857;&#51012; &#48320;&#44221;&#54616;&#45716; &#44163;&#44284; &#46041;&#51068;&#54620; &#54952;&#47141;&#51060; &#48156;&#49373;&#54616;&#45716; &#50868;&#50689;&#51221;&#52293; &#44060;&#51221;&#51032; &#44221;&#50864;&#50640;&#45716; &#51228;4&#51312;&#51032; &#51208;&#52264;&#50640; &#46384;&#47493;&#45768;&#45796;. &#45800;, &#50868;&#50689;&#51221;&#52293; &#44060;&#51221;&#51060; &#45796;&#51020; &#44033; &#54840;&#51032; &#50612;&#45712; &#54616;&#45208;&#50640; &#54644;&#45817;&#54616;&#45716; &#44221;&#50864;&#50640;&#45716; &#51228;2&#54637;&#51032; &#48169;&#48277;&#51004;&#47196; &#49324;&#51204;&#50640; &#44277;&#51648;&#54633;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">1. &#50557;&#44288;&#50640;&#49436; &#44396;&#52404;&#51201;&#51004;&#47196; &#48276;&#50948;&#47484; &#51221;&#54616;&#50668; &#50948;&#51076;&#54620; &#49324;&#54637;&#51012; &#44060;&#51221;&#54616;&#45716; &#44221;&#50864;</span></p><p class="c1"><span class="c0">2. &#51060;&#50857;&#51088;&#51032; &#44428;&#47532;&middot;&#51032;&#47924;&#50752; &#44288;&#47144; &#50630;&#45716; &#49324;&#54637;&#51012; &#44060;&#51221;&#54616;&#45716; &#44221;&#50864;</span></p><p class="c1"><span class="c0">3. &#50868;&#50689;&#51221;&#52293;&#51032; &#45236;&#50857;&#51060; &#50557;&#44288;&#50640;&#49436; &#51221;&#54620; &#45236;&#50857;&#44284; &#44540;&#48376;&#51201;&#51004;&#47196; &#45796;&#47476;&#51648; &#50506;&#44256; &#51060;&#50857;&#51088;&#44032; &#50696;&#52769; &#44032;&#45733;&#54620; &#48276;&#50948; &#45236;&#50640;&#49436; &#50868;&#50689;&#51221;&#52293;&#51012; &#44060;&#51221;&#54616;&#45716; &#44221;&#50864;</span></p><p class="c1 c3"><span class="c0"></span></p><p class="c1"><span class="c2">&#51228;7&#51312; (&#49436;&#48708;&#49828; &#51060;&#50857;&#44228;&#50557;&#51032; &#49457;&#47549;)</span></p><p class="c1"><span>&#9312; &#54924;&#49324;&#44032; &#51228;&#44277;&#54616;&#45716; &#49436;&#48708;&#49828;&#47484; &#51060;&#50857;&#54616;&#44256;&#51088; &#54616;&#45716; &#51088;&#45716; &#54924;&#49324;&#44032; &#44060;&#48324; &#49436;&#48708;&#49828;&#51032; &#52488;&#44592; &#54868;&#47732;&#51060;&#45208; &#49436;&#48708;&#49828; &#54856;&#54168;&#51060;&#51648;(</span><span>http://lastvalkyrie.nitrox.games</span><span class="c0">)&#50640; &#50672;&#44208;&#54868;&#47732;&#51004;&#47196; &#51228;&#44277;&#54616;&#45716; &#51060;&#50857;&#50557;&#44288;&#50640; &#46041;&#51032;&#54616;&#45716; &#48169;&#48277;&#51004;&#47196; &#51060;&#50857;&#49888;&#52397;&#51012; &#54616;&#50668;&#50556; &#54633;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9313; &#51060;&#50857;&#51088;&#45716; &#51060;&#50857;&#49888;&#52397; &#49884; &#54924;&#49324;&#50640;&#49436; &#50836;&#44396;&#54616;&#45716; &#51228;&#48152; &#51221;&#48372;&#47484; &#51228;&#44277;&#54616;&#50668;&#50556; &#54633;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9314; &#51060;&#50857;&#51088;&#45716; &#51228;1&#54637;&#51032; &#51060;&#50857; &#49888;&#52397; &#49884; &#48376;&#51064;&#51032; &#49892;&#47749; &#48143; &#49892;&#51228; &#51221;&#48372;&#47484; &#44592;&#51116;&#54616;&#50668;&#50556; &#54633;&#45768;&#45796;. &#49892;&#47749; &#46608;&#45716; &#49885;&#48324;&#51221;&#48372;&#47484; &#54728;&#50948;&#47196; &#44592;&#51116;&#54616;&#44144;&#45208; &#53440;&#51064;&#51032; &#47749;&#51032;&#47484; &#46020;&#50857;&#54620; &#44221;&#50864; &#51060; &#50557;&#44288;&#50640; &#51032;&#54620; &#51060;&#50857;&#51088;&#51032; &#44428;&#47532;&#47484; &#51452;&#51109;&#54624; &#49688; &#50630;&#44256;, &#54924;&#49324;&#45716; &#54872;&#44553; &#50630;&#51060; &#51060;&#50857;&#44228;&#50557;&#51012; &#52712;&#49548;&#54616;&#44144;&#45208; &#54644;&#51648;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9315; &#52397;&#49548;&#45380;(18&#49464; &#48120;&#47564;&#51032; &#51088;&#47196;&#49436; &#12300;&#52488;&middot;&#51473;&#46321;&#44368;&#50977;&#48277;&#12301;&#51228;2&#51312;&#51032; &#44508;&#51221;&#50640; &#51032;&#54620; &#44256;&#46321;&#54617;&#44368;&#50640; &#51116;&#54617; &#51473;&#51064; &#54617;&#49373;&#51012; &#54252;&#54632;&#54620;&#45796;)&#51060; &#51060;&#50857;&#49888;&#52397;&#51012; &#54624; &#44221;&#50864;&#50640;&#45716; &#48277;&#51221;&#45824;&#47532;&#51064;&#51032; &#46041;&#51032;&#47484; &#50619;&#50612;&#50556; &#54616;&#44256;, &#44396;&#52404;&#51201;&#51064; &#46041;&#51032;&#51208;&#52264;&#45716; &#44172;&#51076;&#49328;&#50629;&#51652;&#55141;&#50640; &#44288;&#54620; &#48277;&#47456; &#48143; &#49884;&#54665;&#47161;&#50640; &#46384;&#46972; &#54924;&#49324;&#44032; &#51228;&#44277;&#54616;&#45716; &#48169;&#48277;&#50640; &#46384;&#47476;&#46020;&#47197; &#54633;&#45768;&#45796;.</span></p><p class="c1 c3"><span class="c0"></span></p><p class="c1"><span class="c2">&#51228;8&#51312; (&#51060;&#50857;&#49888;&#52397;&#51032; &#49849;&#45209;&#44284; &#51228;&#54620;)</span></p><p class="c1"><span class="c0">&#9312; &#54924;&#49324;&#45716; &#54924;&#49324;&#44032; &#51060;&#50857;&#51088;&#50640;&#44172; &#50836;&#44396;&#54616;&#45716; &#51221;&#48372;&#50640; &#45824;&#54644; &#51060;&#50857;&#51088;&#44032; &#49892;&#47749; &#48143; &#49892;&#51228; &#51221;&#48372;&#47484; &#51221;&#54869;&#55176; &#44592;&#51116;&#54616;&#50668; &#51060;&#50857;&#49888;&#52397;&#51012; &#54620; &#44221;&#50864;&#50640; &#49345;&#45817;&#54620; &#51060;&#50976;&#44032; &#50630;&#45716; &#54620; &#51060;&#50857;&#49888;&#52397;&#51012; &#49849;&#45209;&#54633;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9313; &#54924;&#49324;&#45716; &#45796;&#51020; &#44033; &#54840;&#51032; &#50612;&#45712; &#54616;&#45208;&#50640; &#54644;&#45817;&#54616;&#45716; &#51060;&#50857;&#49888;&#52397;&#50640; &#45824;&#54644;&#49436;&#45716; &#49849;&#45209;&#51012; &#54616;&#51648; &#50506;&#51012; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">1. &#51228;7&#51312;&#50640; &#50948;&#48152;&#54616;&#50668; &#51060;&#50857;&#49888;&#52397;&#51012; &#54616;&#45716; &#44221;&#50864;</span></p><p class="c1"><span class="c0">2. &#51060;&#50857;&#50836;&#44552;&#51012; &#45225;&#48512;&#54616;&#51648; &#50506;&#44144;&#45208; &#51096;&#47803; &#45225;&#48512;&#54616;&#50668; &#54869;&#51064;&#54624; &#49688; &#50630;&#45716; &#44221;&#50864;</span></p><p class="c1"><span class="c0">3. &#52397;&#49548;&#45380;(&#51228;7&#51312; &#51228;4&#54637;&#51032; &#52397;&#49548;&#45380;&#44284; &#44057;&#45796;)&#51060; &#48277;&#51221;&#45824;&#47532;&#51064;&#51032; &#46041;&#51032;&#47484; &#50619;&#51648; &#50500;&#45768;&#54616;&#44144;&#45208; &#46041;&#51032;&#47484; &#50619;&#50632;&#51020;&#51012; &#54869;&#51064;&#54624; &#49688; &#50630;&#45716; &#44221;&#50864;</span></p><p class="c1"><span class="c0">4. &#52572;&#44540; 3&#44060;&#50900; &#45236; &#51060;&#50857;&#51228;&#54620; &#44592;&#47197;&#51060; &#51080;&#45716; &#51060;&#50857;&#51088;&#44032; &#51060;&#50857;&#49888;&#52397;&#51012; &#54616;&#45716; &#44221;&#50864;</span></p><p class="c1"><span class="c0">5. &#51228;3&#51088;&#51032; &#49888;&#50857;&#52852;&#46300;, &#50976;/&#47924;&#49440; &#51204;&#54868;, &#51008;&#54665; &#44228;&#51340; &#46321;&#51012; &#47924;&#45800;&#51004;&#47196; &#51060;&#50857; &#46608;&#45716; &#46020;&#50857;&#54616;&#50668; &#49436;&#48708;&#49828; &#51060;&#50857;&#50836;&#44552;&#51012; &#44208;&#51228;&#54616;&#45716; &#44221;&#50864;</span></p><p class="c1"><span class="c0">6. &#45824;&#54620;&#48124;&#44397; &#51060;&#50808;&#51032; &#44397;&#44032; &#51473; &#54924;&#49324;&#50640;&#49436; &#50500;&#51649; &#49436;&#48708;&#49828;&#47484; &#51228;&#44277;&#54624; &#44163;&#51004;&#47196; &#44208;&#51221;&#54616;&#51648; &#50506;&#51008; &#44397;&#44032;&#50640;&#49436; &#49436;&#48708;&#49828;&#47484; &#51060;&#50857;&#54616;&#45716; &#44221;&#50864;&#47196; &#54924;&#49324;&#44032; &#54644;&#50808; &#49436;&#48708;&#49828; &#50629;&#52404;&#50752; &#52404;&#44208;&#54620; &#44228;&#50557;&#51060;&#45208; &#53945;&#51221; &#44397;&#44032;&#50640;&#49436; &#51217;&#49549;&#54616;&#45716; &#51060;&#50857;&#51088;&#50640; &#45824;&#54620; &#49436;&#48708;&#49828; &#51228;&#44277;&#44284; &#44288;&#47144;&#54616;&#50668; &#49436;&#48708;&#49828;&#51228;&#44277;&#51012; &#51228;&#54620;&#54624; &#54596;&#50836;&#44032; &#51080;&#45716; &#44221;&#50864;</span></p><p class="c1"><span class="c0">7. &#12300;&#44172;&#51076;&#49328;&#50629;&#51652;&#55141;&#50640; &#44288;&#54620; &#48277;&#47456;&#12301;, &#12300;&#51221;&#48372;&#53685;&#49888;&#47581; &#51060;&#50857;&#52489;&#51652; &#48143; &#51221;&#48372;&#48372;&#54840; &#46321;&#50640; &#44288;&#54620; &#48277;&#47456;&#12301; &#48143; &#44536; &#48150;&#51032; &#44288;&#44228; &#48277;&#47161;&#50640;&#49436; &#44552;&#51648;&#54616;&#45716; &#50948;&#48277;&#54665;&#50948;&#47484; &#54624; &#47785;&#51201;&#51004;&#47196; &#51060;&#50857;&#49888;&#52397;&#51012; &#54616;&#45716; &#44221;&#50864;</span></p><p class="c1"><span class="c0">8. &#44536; &#48150;&#50640; 1&#54840; &#45236;&#51648; 7&#54840;&#50640; &#51456;&#54616;&#45716; &#49324;&#50976;&#47196;&#49436; &#49849;&#45209;&#51060; &#48512;&#51201;&#51208;&#54616;&#45796;&#44256; &#54032;&#45800;&#46104;&#45716; &#44221;&#50864;</span></p><p class="c1"><span class="c0">&#9314; &#54924;&#49324;&#45716; &#45796;&#51020; &#44033; &#54840;&#51032; &#50612;&#45712; &#54616;&#45208;&#50640; &#54644;&#45817;&#54616;&#45716; &#44221;&#50864;&#50640;&#45716; &#44536; &#49324;&#50976;&#44032; &#54644;&#49548;&#46112; &#46412;&#44620;&#51648; &#49849;&#45209;&#51012; &#50976;&#48372;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">1. &#54924;&#49324;&#51032; &#49444;&#48708;&#50640; &#50668;&#50976;&#44032; &#50630;&#44144;&#45208; &#44592;&#49696;&#51201; &#51109;&#50528;&#44032; &#51080;&#45716; &#44221;&#50864;</span></p><p class="c1"><span class="c0">2. &#49436;&#48708;&#49828; &#49345;&#51032; &#51109;&#50528; &#46608;&#45716; &#49436;&#48708;&#49828; &#51060;&#50857;&#50836;&#44552; &#44208;&#51228;&#49688;&#45800;&#51032; &#51109;&#50528;&#44032; &#48156;&#49373;&#54620; &#44221;&#50864;</span></p><p class="c1"><span class="c0">3. &#44536; &#48150;&#50640; &#50948; &#44033; &#54840;&#50640; &#51456;&#54616;&#45716; &#49324;&#50976;&#47196;&#49436; &#51060;&#50857;&#49888;&#52397;&#51032; &#49849;&#45209;&#51060; &#44260;&#46976;&#54620; &#44221;&#50864;</span></p><p class="c1 c3"><span class="c0"></span></p><p class="c1"><span class="c2">&#51228;9&#51312; (&#51060;&#50857;&#51088; &#44228;&#51221;(ID) &#48143; &#48708;&#48128;&#48264;&#54840;)</span></p><p class="c1"><span class="c0">&#9312; &#54924;&#49324;&#45716; &#51060;&#50857;&#51088;&#50640; &#45824;&#54616;&#50668; &#51060;&#50857;&#51088;&#51032; &#51221;&#48372; &#48372;&#54840;, &#49436;&#48708;&#49828; &#51060;&#50857;&#50504;&#45236; &#46321;&#51032; &#54200;&#51032;&#47484; &#50948;&#54644; &#51060;&#50857;&#51088;&#44032; &#49440;&#51221;&#54620; &#51068;&#51221;&#54620; &#47928;&#51088; &#46608;&#45716; &#49707;&#51088;&#51032; &#51312;&#54633;&#51012; &#44228;&#51221;(ID)&#51004;&#47196; &#48512;&#50668;&#54633;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9313; &#54924;&#49324;&#45716; &#44228;&#51221;&#51221;&#48372;&#47484; &#53685;&#54616;&#50668; &#45817;&#54644; &#51060;&#50857;&#51088;&#51032; &#49436;&#48708;&#49828; &#51060;&#50857;&#44032;&#45733; &#50668;&#48512; &#46321;&#51032; &#51228;&#48152; &#44288;&#47532;&#50629;&#47924;&#47484; &#49688;&#54665;&#54633;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9314; &#51060;&#50857;&#51088;&#45716; &#51088;&#49888;&#51032; &#44228;&#51221;&#51221;&#48372;&#47484; &#49440;&#47049;&#54620; &#44288;&#47532;&#51088;&#47196;&#49436;&#51032; &#51452;&#51032; &#51032;&#47924;&#47484; &#45796;&#54616;&#50668; &#44288;&#47532;&#54616;&#50668;&#50556; &#54633;&#45768;&#45796;. &#51060;&#50857;&#51088;&#44032; &#48376;&#51064;&#51032; &#44228;&#51221;&#51221;&#48372;&#47484; &#49548;&#54848;&#55176; &#44288;&#47532;&#54616;&#44144;&#45208; &#51228;3&#51088;&#50640;&#44172; &#51060;&#50857;&#51012; &#49849;&#45209;&#54632;&#51004;&#47196;&#50024; &#48156;&#49373;&#54616;&#45716; &#49552;&#54644;&#50640; &#45824;&#54616;&#50668;&#45716; &#51060;&#50857;&#51088;&#50640;&#44172; &#52293;&#51076;&#51060; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9315; &#48708;&#48128;&#48264;&#54840;&#51032; &#44288;&#47532;&#52293;&#51076;&#51008; &#51060;&#50857;&#51088;&#50640;&#44172; &#51080;&#51004;&#47728;, &#51060;&#50857;&#51088;&#44032; &#50896;&#54616;&#45716; &#44221;&#50864;&#50640;&#45716; &#48372;&#50504;&#49345;&#51032; &#51060;&#50976; &#46321;&#51004;&#47196; &#50616;&#51228;&#46304;&#51648; &#48320;&#44221;&#51060; &#44032;&#45733;&#54633;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9316; &#51060;&#50857;&#51088;&#45716; &#51221;&#44592;&#51201;&#51004;&#47196; &#48708;&#48128;&#48264;&#54840;&#47484; &#48320;&#44221;&#54616;&#50668;&#50556; &#54633;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9317; &#51060;&#50857;&#51088;&#45716; &#44228;&#51221;&#51221;&#48372;&#44032; &#46020;&#50857;&#46104;&#44144;&#45208; &#51228;3&#51088;&#44032; &#51060;&#47484; &#49324;&#50857;&#54616;&#44256; &#51080;&#51020;&#51012; &#51064;&#51648;&#54620; &#44221;&#50864; &#51060;&#47484; &#51593;&#49884; &#54924;&#49324;&#50640; &#53685;&#51648;&#54616;&#44256; &#54924;&#49324;&#51032; &#50504;&#45236;&#50640; &#46384;&#46972;&#50556; &#54633;&#45768;&#45796;. &#54644;&#45817; &#51060;&#50857;&#51088;&#44032; &#51060;&#47484; &#51064;&#51648;&#54616;&#44256;&#46020; &#54924;&#49324;&#50640; &#53685;&#51648;&#54616;&#51648; &#50506;&#44144;&#45208; &#53685;&#51648;&#54620; &#44221;&#50864;&#50640;&#46020; &#54924;&#49324;&#51032; &#50504;&#45236;&#50640; &#46384;&#47476;&#51648; &#50506;&#50500; &#48156;&#49373;&#54620; &#48520;&#51060;&#51061;&#50640; &#45824;&#54616;&#50668; &#54924;&#49324;&#45716; &#52293;&#51076;&#51648;&#51648; &#50506;&#49845;&#45768;&#45796;.</span></p><p class="c1 c3"><span class="c0"></span></p><p class="c1"><span class="c2">&#51228;10&#51312; (&#51221;&#48372;&#51032; &#51228;&#44277; &#48143; &#48320;&#44221;)</span></p><p class="c1"><span class="c0">&#9312; &#51060;&#50857;&#51088;&#45716; &#51060; &#50557;&#44288;&#50640; &#51032;&#54616;&#50668; &#54924;&#49324;&#50640; &#51221;&#48372;&#47484; &#51228;&#44277;&#54616;&#50668;&#50556; &#54616;&#45716; &#44221;&#50864;&#50640;&#45716; &#51652;&#49892;&#46108; &#51221;&#48372;&#47484; &#51228;&#44277;&#54616;&#50668;&#50556; &#54616;&#47728;, &#54728;&#50948;&#51221;&#48372; &#51228;&#44277;&#51004;&#47196; &#51064;&#54644; &#48156;&#49373;&#54620; &#48520;&#51060;&#51061;&#50640; &#45824;&#54644;&#49436;&#45716; &#48372;&#54840;&#48155;&#51648; &#47803;&#54633;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9313; &#51060;&#50857;&#51088;&#45716; &#44060;&#51064;&#51221;&#48372;&#44288;&#47532;&#54868;&#47732;&#51012; &#53685;&#54616;&#50668; &#50616;&#51228;&#46304;&#51648; &#51088;&#49888;&#51032; &#44060;&#51064;&#51221;&#48372;&#47484; &#50676;&#46988;&#54616;&#44256; &#49688;&#51221;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;. &#45796;&#47564;, &#49436;&#48708;&#49828; &#44288;&#47532;&#47484; &#50948;&#54644; &#54596;&#50836;&#54620; &#49892;&#47749;, &#44228;&#51221;(ID) &#46321;&#51008; &#49688;&#51221;&#51060; &#48520;&#44032;&#45733;&#54633;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9314; &#51060;&#50857;&#51088;&#45716; &#54924;&#50896;&#44032;&#51077; &#49888;&#52397; &#49884; &#44592;&#51116;&#54620; &#49324;&#54637;&#51060; &#48320;&#44221;&#46104;&#50632;&#51012; &#44221;&#50864; &#50728;&#46972;&#51064;&#51004;&#47196; &#49688;&#51221;&#51012; &#54616;&#44144;&#45208; &#44592;&#53440; &#48169;&#48277;&#51004;&#47196; &#54924;&#49324;&#50640; &#45824;&#54616;&#50668; &#44536; &#48320;&#44221;&#49324;&#54637;&#51012; &#50508;&#47140;&#50556; &#54633;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9315; &#51228;3&#54637;&#51032; &#48320;&#44221;&#49324;&#54637;&#51012; &#54924;&#49324;&#50640; &#50508;&#47532;&#51648; &#50506;&#50500; &#48156;&#49373;&#54620; &#48520;&#51060;&#51061;&#50640; &#45824;&#54616;&#50668; &#54924;&#49324;&#45716; &#52293;&#51076;&#51012; &#51648;&#51648; &#50506;&#49845;&#45768;&#45796;.</span></p><p class="c1 c3"><span class="c0"></span></p><p class="c1"><span class="c2">&#51228;11&#51312; (&#44060;&#51064;&#51221;&#48372;&#51032; &#48372;&#54840; &#48143; &#49324;&#50857;)</span></p><p class="c1"><span class="c0">&#9312; &#54924;&#49324;&#45716; &#44288;&#44228; &#48277;&#47161;&#51060; &#51221;&#54616;&#45716; &#48148;&#50640; &#46384;&#46972; &#44228;&#51221;&#51221;&#48372;&#47484; &#54252;&#54632;&#54620; &#51060;&#50857;&#51088;&#51032; &#44060;&#51064;&#51221;&#48372;&#47484; &#48372;&#54840;&#54616;&#44592; &#50948;&#54644; &#45432;&#47141;&#54633;&#45768;&#45796;. &#51060;&#50857;&#51088; &#44060;&#51064;&#51221;&#48372;&#51032; &#48372;&#54840; &#48143; &#49324;&#50857;&#50640; &#45824;&#54644;&#49436;&#45716; &#44288;&#44228;&#48277;&#47161; &#48143; &#54924;&#49324;&#44032; &#48324;&#46020;&#47196; &#44256;&#51648;&#54616;&#45716; &#44060;&#51064;&#51221;&#48372;&#52712;&#44553;&#48169;&#52840;&#51060; &#51201;&#50857;&#46121;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9313; &#49436;&#48708;&#49828;&#51032; &#51068;&#48512;&#47196; &#51228;&#44277;&#46104;&#45716; &#44060;&#48324; &#49436;&#48708;&#49828;&#47484; &#51228;&#50808;&#54620; &#44163;&#51004;&#47196;&#49436; &#54856;&#54168;&#51060;&#51648; &#48143; &#44172;&#51076; &#49436;&#48708;&#49828;&#48324; &#50937;&#49324;&#51060;&#53944;&#50640;&#49436; &#45800;&#49692;&#55176; &#47553;&#53356;&#46108; &#51228;3&#51088; &#51228;&#44277;&#51032; &#49436;&#48708;&#49828;&#50640; &#45824;&#54616;&#50668;&#45716; &#54924;&#49324;&#51032; &#44060;&#51064;&#51221;&#48372;&#52712;&#44553;&#48169;&#52840;&#51060; &#51201;&#50857;&#46104;&#51648; &#50506;&#49845;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9314; &#54924;&#49324;&#45716; &#51060;&#50857;&#51088;&#51032; &#44480;&#52293;&#49324;&#50976;&#47196; &#51064;&#54616;&#50668; &#45432;&#52636;&#46108; &#51060;&#50857;&#51088;&#51032; &#44228;&#51221;&#51221;&#48372;&#47484; &#54252;&#54632;&#54620; &#47784;&#46304; &#51221;&#48372;&#50640; &#45824;&#54644;&#49436; &#51068;&#52404;&#51032; &#52293;&#51076;&#51012; &#51648;&#51648; &#50506;&#49845;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9315; &#54924;&#49324;&#45716; &#48376;&#51064;&#54869;&#51064;&#51012; &#50948;&#54644; &#54596;&#50836;&#54620; &#44221;&#50864;, &#51060;&#50857;&#51088;&#50640;&#44172; &#44536; &#51060;&#50976;(&#50857;&#46020;)&#47484; &#44256;&#51648;&#54616;&#44256; &#51060;&#50857;&#51088;&#51032; &#49888;&#48516;&#51613; &#49324;&#48376; &#46608;&#45716; &#51060;&#50640; &#44040;&#51020;&#54616;&#45716; &#51613;&#49436;&#47484; &#50836;&#44396;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;. &#54924;&#49324;&#45716; &#51060;&#47484; &#48120;&#47532; &#44256;&#51648;&#54620; &#47785;&#51201; &#51060;&#50808;&#47196; &#49324;&#50857;&#54624; &#49688; &#50630;&#51004;&#47728;, &#47785;&#51201; &#45804;&#49457; &#49884; &#51648;&#52404; &#50630;&#51060; &#54028;&#44592;&#54633;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9316; &#54924;&#49324;&#45716; &#44288;&#44228;&#48277;&#47161;&#50640; &#51032;&#54644; &#44288;&#47144; &#44397;&#44032;&#44592;&#44288; &#46321;&#51032; &#50836;&#44396;&#44032; &#51080;&#45716; &#44221;&#50864;&#47484; &#51228;&#50808;&#54616;&#44256;&#45716; &#51060;&#50857;&#51088;&#51032; &#44060;&#51064;&#51221;&#48372;&#47484; &#48376;&#51064;&#51032; &#49849;&#45209; &#50630;&#51060; &#53440;&#51064;&#50640;&#44172; &#51228;&#44277;&#54616;&#51648; &#50506;&#49845;&#45768;&#45796;.</span></p><p class="c1 c3"><span class="c0"></span></p><p class="c1"><span class="c2">&#51228;12&#51312; (&#54924;&#49324;&#51032; &#51032;&#47924;)</span></p><p class="c1"><span class="c0">&#9312; &#54924;&#49324;&#45716; &#44288;&#47144; &#48277;&#47161;&#51012; &#51456;&#49688;&#54616;&#44256;, &#51060; &#50557;&#44288;&#51060; &#51221;&#54616;&#45716; &#44428;&#47532;&#51032; &#54665;&#49324;&#50752; &#51032;&#47924;&#51032; &#51060;&#54665;&#51012; &#49888;&#51032;&#50640; &#46384;&#46972; &#49457;&#49892;&#54616;&#44172; &#54633;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9313; &#54924;&#49324;&#45716; &#51060;&#50857;&#51088;&#44032; &#50504;&#51204;&#54616;&#44172; &#49436;&#48708;&#49828;&#47484; &#51060;&#50857;&#54624; &#49688; &#51080;&#46020;&#47197; &#44060;&#51064;&#51221;&#48372;(&#49888;&#50857;&#51221;&#48372; &#54252;&#54632;)&#48372;&#54840;&#47484; &#50948;&#54644; &#48372;&#50504;&#49884;&#49828;&#53596;&#51012; &#44054;&#52628;&#50612;&#50556; &#54616;&#47728; &#44060;&#51064;&#51221;&#48372;&#52712;&#44553;&#48169;&#52840;&#51012; &#44277;&#49884;&#54616;&#44256; &#51456;&#49688;&#54633;&#45768;&#45796;. &#54924;&#49324;&#45716; &#51060; &#50557;&#44288; &#48143; &#44060;&#51064;&#51221;&#48372;&#52712;&#44553;&#48169;&#52840;&#50640;&#49436; &#51221;&#54620; &#44221;&#50864;&#47484; &#51228;&#50808;&#54616;&#44256;&#45716; &#51060;&#50857;&#51088;&#51032; &#44060;&#51064;&#51221;&#48372;&#44032; &#51228;3&#51088;&#50640;&#44172; &#44277;&#44060; &#46608;&#45716; &#51228;&#44277;&#46104;&#51648; &#50506;&#46020;&#47197; &#54633;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9314; &#54924;&#49324;&#45716; &#44228;&#49549;&#51201;&#51060;&#44256; &#50504;&#51221;&#51201;&#51064; &#49436;&#48708;&#49828;&#51032; &#51228;&#44277;&#51012; &#50948;&#54616;&#50668; &#49436;&#48708;&#49828; &#44060;&#49440;&#51012; &#54616;&#45912; &#51473; &#49444;&#48708;&#50640; &#51109;&#50528;&#44032; &#49373;&#44592;&#44144;&#45208; &#45936;&#51060;&#53552; &#46321;&#51060; &#47736;&#49892;&#46108; &#46412;&#50640;&#45716; &#52380;&#51116;&#51648;&#48320;, &#48708;&#49345;&#49324;&#53468;, &#54788;&#51116;&#51032; &#44592;&#49696;&#47196;&#45716; &#54644;&#44208;&#51060; &#48520;&#44032;&#45733;&#54620; &#44208;&#54632; &#48143; &#51109;&#50528; &#46321; &#48512;&#46301;&#51060;&#54620; &#49324;&#50976;&#44032; &#50630;&#45716; &#54620; &#51648;&#52404; &#50630;&#51060; &#51060;&#47484; &#49688;&#47532; &#46608;&#45716; &#48373;&#44396;&#54616;&#46020;&#47197; &#52572;&#49440;&#51032; &#45432;&#47141;&#51012; &#45796;&#54633;&#45768;&#45796;.</span></p><p class="c1 c3"><span class="c0"></span></p><p class="c1"><span class="c2">&#51228;13&#51312; (&#51060;&#50857;&#51088;&#51032; &#51032;&#47924;)</span></p><p class="c1"><span class="c0">&#9312; &#51060;&#50857;&#51088;&#45716; &#45796;&#51020; &#54665;&#50948;&#47484; &#54616;&#50668;&#49436;&#45716; &#50504; &#46121;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">1. &#49888;&#52397; &#46608;&#45716; &#48320;&#44221; &#49884; &#54728;&#50948;&#45236;&#50857;&#51032; &#44592;&#51116;</span></p><p class="c1"><span class="c0">2. &#53440;&#51064;&#51032; &#51221;&#48372;&#46020;&#50857;</span></p><p class="c1"><span class="c0">3. &#54924;&#49324;&#51032; &#51076;&#51649;&#50896;, &#50868;&#50689;&#51088;, &#44592;&#53440; &#44288;&#44228;&#51088;&#47484; &#49324;&#52845;&#54616;&#45716; &#54665;&#50948;</span></p><p class="c1"><span class="c0">4. &#54924;&#49324;&#44032; &#44172;&#49884;&#54620; &#51221;&#48372;&#51032; &#48320;&#44221;</span></p><p class="c1"><span class="c0">5. &#54924;&#49324;&#44032; &#44552;&#51648;&#54620; &#51221;&#48372;(&#52980;&#54504;&#53552; &#54532;&#47196;&#44536;&#47016; &#46321;)&#51032; &#49569;&#49888; &#46608;&#45716; &#44172;&#49884;</span></p><p class="c1"><span class="c0">6. &#54924;&#49324;&#44032; &#51228;&#44277; &#46608;&#45716; &#49849;&#51064;&#54616;&#51648; &#50500;&#45768;&#54620; &#52980;&#54504;&#53552; &#54532;&#47196;&#44536;&#47016;&#51060;&#45208; &#44592;&#44592; &#46608;&#45716; &#51109;&#52824;&#47484; &#51228;&#51089;, &#48176;&#54252;, &#51060;&#50857;, &#44305;&#44256;&#54616;&#45716; &#54665;&#50948;</span></p><p class="c1"><span class="c0">7. &#54924;&#49324;&#50752; &#44592;&#53440; &#51228;3&#51088;&#51032; &#51200;&#51089;&#44428; &#46321; &#51648;&#51201;&#51116;&#49328;&#44428;&#50640; &#45824;&#54620; &#52840;&#54644;</span></p><p class="c1"><span class="c0">8. &#54924;&#49324; &#48143; &#44592;&#53440; &#51228;3&#51088;&#51032; &#47749;&#50696;&#47484; &#49552;&#49345;&#49884;&#53412;&#44144;&#45208; &#50629;&#47924;&#47484; &#48169;&#54644;&#54616;&#45716; &#54665;&#50948;</span></p><p class="c1"><span class="c0">9. &#50808;&#49444; &#46608;&#45716; &#54253;&#47141;&#51201;&#51064; &#47568;&#51060;&#45208; &#44544;, &#54868;&#49345;, &#51020;&#54693;, &#44592;&#53440; &#44277;&#49436;&#50577;&#49549;&#50640; &#48152;&#54616;&#45716; &#51221;&#48372;&#47484; &#44277;&#44060; &#46608;&#45716; &#44172;&#49884;&#54616;&#45716; &#54665;&#50948;</span></p><p class="c1"><span class="c0">10. &#44172;&#51076; &#45936;&#51060;&#53552;(&#44228;&#51221;, &#52880;&#47533;&#53552;, &#44172;&#51076;&#50500;&#51060;&#53596; &#46321;)&#47484; &#50976;&#49345;&#51004;&#47196; &#52376;&#48516;(&#50577;&#46020;, &#47588;&#47588; &#46321;)&#54616;&#44144;&#45208; &#44428;&#47532;&#51032; &#44061;&#52404;(&#45812;&#48372;&#51228;&#44277;, &#45824;&#50668; &#46321;)&#47196; &#54616;&#45716; &#54665;&#50948;</span></p><p class="c1"><span class="c0">11. 10&#54840;&#51032; &#54665;&#50948;&#47484; &#50976;&#46020;&#54616;&#44144;&#45208; &#44305;&#44256;&#54616;&#45716; &#54665;&#50948;</span></p><p class="c1"><span class="c0">12. &#54924;&#49324;&#51032; &#46041;&#51032; &#50630;&#51060; &#50689;&#47532;, &#50689;&#50629;, &#44305;&#44256;, &#51221;&#52824;&#54876;&#46041; &#46321;&#51012; &#47785;&#51201;&#51004;&#47196; &#49436;&#48708;&#49828;&#47484; &#49324;&#50857;&#54616;&#45716; &#54665;&#50948;</span></p><p class="c1"><span class="c0">13. &#44592;&#53440; &#44288;&#47144; &#48277;&#47161;&#50640;&#49436; &#44552;&#51648;&#54616;&#44144;&#45208; &#49440;&#47049;&#54620; &#54413;&#49549; &#44592;&#53440; &#49324;&#54924;&#53685;&#45392;&#49345; &#54728;&#50857;&#46104;&#51648; &#50506;&#45716; &#54665;&#50948;</span></p><p class="c1"><span class="c0">&#9313; &#51060;&#50857;&#51088;&#45716; &#51060; &#50557;&#44288;&#51032; &#44508;&#51221;, &#51060;&#50857;&#50504;&#45236; &#48143; &#49436;&#48708;&#49828;&#50752; &#44288;&#47144;&#54616;&#50668; &#44277;&#51648;&#54620; &#51452;&#51032;&#49324;&#54637;, &#54924;&#49324;&#44032; &#53685;&#51648;&#54616;&#45716; &#49324;&#54637; &#46321;&#51012; &#54869;&#51064;&#54616;&#44256; &#51456;&#49688;&#54624; &#51032;&#47924;&#44032; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9314; &#54924;&#49324;&#45716; &#51228;1&#54637;, &#51228;2&#54637; &#48143; &#45796;&#51020; &#44033; &#54840;&#51032; &#50612;&#45712; &#54616;&#45208;&#50640; &#54644;&#45817;&#54616;&#45716; &#54665;&#50948;&#51032; &#44396;&#52404;&#51201;&#51064; &#50976;&#54805;&#51012; &#50868;&#50689;&#51221;&#52293;&#50640;&#49436; &#51221;&#54624; &#49688; &#51080;&#51004;&#47728;, &#51060;&#50857;&#51088;&#45716; &#51060;&#47484; &#51456;&#49688;&#54624; &#51032;&#47924;&#44032; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">1. &#51060;&#50857;&#51088;&#51032; &#44228;&#51221;&#47749;, &#52880;&#47533;&#53552;&#47749;, &#54792;&#47609;&#47749;, &#44600;&#46300;&#47749;&#50640; &#45824;&#54620; &#51228;&#54620;</span></p><p class="c1"><span class="c0">2. &#52292;&#54021;&#45236;&#50857;&#44284; &#48169;&#48277;&#50640; &#45824;&#54620; &#51228;&#54620;</span></p><p class="c1"><span class="c0">3. &#44172;&#49884;&#54032;&#51060;&#50857;&#50640; &#45824;&#54620; &#51228;&#54620;</span></p><p class="c1"><span class="c0">4. &#44172;&#51076;&#54540;&#47112;&#51060;&#48169;&#48277;&#50640; &#45824;&#54620; &#51228;&#54620;</span></p><p class="c1"><span class="c0">5. &#44592;&#53440; &#51060;&#50857;&#51088;&#51032; &#49436;&#48708;&#49828; &#51060;&#50857;&#50640; &#45824;&#54620; &#48376;&#51656;&#51201; &#44428;&#47532;&#47484; &#52840;&#54644;&#54616;&#51648; &#50506;&#45716; &#48276;&#50948; &#45236;&#50640;&#49436; &#54924;&#49324;&#44032; &#49436;&#48708;&#49828; &#50868;&#50689;&#49345; &#54596;&#50836;&#54616;&#45796;&#44256; &#51064;&#51221;&#46104;&#45716; &#49324;&#54637;</span></p><p class="c1 c3"><span class="c0"></span></p><p class="c1"><span class="c2">&#51228;14&#51312; (&#49436;&#48708;&#49828;&#51032; &#48320;&#44221; &#48143; &#45236;&#50857;&#49688;&#51221;)</span></p><p class="c1"><span class="c0">&#9312; &#51060;&#50857;&#51088;&#45716; &#54924;&#49324;&#44032; &#51228;&#44277;&#54616;&#45716; &#49436;&#48708;&#49828;&#47484; &#51060; &#50557;&#44288;, &#50868;&#50689;&#51221;&#52293; &#48143; &#54924;&#49324;&#44032; &#49444;&#51221;&#54620; &#44172;&#51076;&#44508;&#52825;&#50640; &#46384;&#46972; &#51060;&#50857;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9313; &#54924;&#49324;&#45716; &#51060;&#50857;&#51088;&#50640;&#44172; &#49436;&#48708;&#49828;&#47484; &#51228;&#44277;&#54624; &#49688; &#51080;&#44256;, &#49436;&#48708;&#49828;&#47484; &#51228;&#44277;&#54632;&#50640; &#51080;&#50612; &#51060; &#50557;&#44288;&#50640;&#49436; &#51221;&#54616;&#44256; &#51080;&#45716; &#49436;&#48708;&#49828;&#47484; &#54252;&#54632;&#54616;&#50668; &#44592;&#53440; &#48512;&#44032;&#51201;&#51064; &#49436;&#48708;&#49828;&#47484; &#54632;&#44760; &#51228;&#44277;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9314; &#54924;&#49324;&#45716; &#51060;&#50857;&#51088;&#51032; &#46321;&#44553;&#51012; &#44396;&#48516;&#54616;&#50668; &#51060;&#50857;&#49884;&#44036;, &#51060;&#50857;&#54924;&#49688;, &#51228;&#44277; &#49436;&#48708;&#49828;&#51032; &#48276;&#50948; &#46321;&#51012; &#49464;&#48516;&#54868;&#54616;&#50668; &#51060;&#50857;&#50640; &#52264;&#46321;&#51012; &#46168; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9315; &#54924;&#49324;&#44032; &#49436;&#48708;&#49828;&#47484; &#53685;&#54616;&#50668; &#51060;&#50857;&#51088;&#50640;&#44172; &#51228;&#44277;&#54616;&#45716; &#44172;&#51076;&#49464;&#44228;&#45716; &#54924;&#49324;&#44032; &#52285;&#51312;&#54620; &#44032;&#49345;&#49464;&#44228;&#47196;&#49436; &#54924;&#49324;&#45716; &#44172;&#51076; &#45236;&#50857;&#51032; &#51228;&#51089;, &#48320;&#44221;, &#50976;&#51648;, &#48372;&#49688;&#50640; &#44288;&#54620; &#54252;&#44292;&#51201;&#51064; &#44428;&#54620;&#51012; &#44032;&#51665;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9316; &#54924;&#49324;&#45716; &#54788;&#49892; &#49464;&#44228;&#47196;&#48512;&#53552; &#44172;&#51076; &#49464;&#44228;&#47484; &#48372;&#54840;&#54616;&#44256; &#44172;&#51076; &#49464;&#44228;&#51032; &#51656;&#49436;&#50752; &#44172;&#51076;&#49457;&#51012; &#50976;&#51648;&#54616;&#44592; &#50948;&#54616;&#50668; &#54596;&#50836;&#54620; &#51312;&#52824;&#47484; &#52712;&#54633;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9317; &#54924;&#49324;&#44032; &#49345;&#45817;&#54620; &#51060;&#50976;&#44032; &#51080;&#45716; &#44221;&#50864;&#50640; &#50868;&#50689;&#49345;, &#44592;&#49696;&#49345;&#51032; &#54596;&#50836;&#50640; &#46384;&#46972; &#49436;&#48708;&#49828; &#49688;&#51221;(&#54056;&#52824;)&#51012; &#54624; &#49688; &#51080;&#51004;&#47728;, &#49436;&#48708;&#49828; &#49688;&#51221;(&#54056;&#52824;)&#51012; &#54616;&#45716; &#44221;&#50864;&#50640;&#45716; &#48320;&#44221; &#54980; &#54644;&#45817; &#44172;&#51076;&#49324;&#51060;&#53944; &#46321;&#51012; &#53685;&#54616;&#50668; &#44277;&#51648;&#54633;&#45768;&#45796;.</span></p><p class="c1 c3"><span class="c0"></span></p><p class="c1"><span class="c2">&#51228;15&#51312; (&#49436;&#48708;&#49828;&#51032; &#51228;&#44277; &#48143; &#51473;&#45800; &#46321;)</span></p><p class="c1"><span class="c0">&#9312; &#54924;&#49324;&#45716; &#49436;&#48708;&#49828;&#47484; &#50629;&#47924;&#49345; &#46608;&#45716; &#44592;&#49696;&#49345; &#53945;&#48324;&#54620; &#51648;&#51109;&#51060; &#50630;&#45716; &#54620; &#50672;&#51473; &#47924;&#55092;, 1&#51068; 24&#49884;&#44036; &#51228;&#44277;&#54616;&#45716; &#44163;&#51012; &#50896;&#52825;&#51004;&#47196; &#54633;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9313; &#48376; &#51312; &#51228;1&#54637;&#50640;&#46020; &#48520;&#44396;&#54616;&#44256;, &#45796;&#51020; &#44033; &#54840;&#51032; &#50612;&#45712; &#54616;&#45208;&#50640; &#54644;&#45817;&#54616;&#45716; &#44221;&#50864;&#50640;&#45716; &#51068;&#51221;&#54620; &#49884;&#44036; &#46041;&#50504; &#49436;&#48708;&#49828;&#44032; &#51228;&#44277;&#46104;&#51648; &#50500;&#45768;&#54624; &#49688; &#51080;&#51004;&#47728;, &#54644;&#45817; &#49884;&#44036; &#46041;&#50504; &#54924;&#49324;&#45716; &#49436;&#48708;&#49828;&#47484; &#51228;&#44277;&#54624; &#51032;&#47924;&#44032; &#50630;&#49845;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">1. &#52980;&#54504;&#53552; &#46321; &#51221;&#48372;&#53685;&#49888;&#49444;&#48708;&#51032; &#48372;&#49688;&#51216;&#44160;, &#44368;&#52404;, &#51221;&#44592;&#51216;&#44160; &#46608;&#45716; &#44172;&#51076; &#45236;&#50857;&#51060;&#45208; &#49436;&#48708;&#49828;&#51032; &#49688;&#51221;&#51012; &#50948;&#54616;&#50668; &#54596;&#50836;&#54620; &#44221;&#50864;</span></p><p class="c1"><span class="c0">2. &#54644;&#53433; &#46321;&#51032; &#51204;&#51088;&#51201; &#52840;&#54644;&#49324;&#44256;, &#53685;&#49888;&#49324;&#44256;, &#51060;&#50857;&#51088;&#46308;&#51032; &#48708;&#51221;&#49345;&#51201;&#51064; &#44172;&#51076; &#51060;&#50857;&#54665;&#53468;, &#48120;&#52376; &#50696;&#49345;&#54616;&#51648; &#47803;&#54620; &#49436;&#48708;&#49828;&#51032; &#48520;&#50504;&#51221;&#49457;&#50640; &#45824;&#51025;&#54616;&#44592; &#50948;&#54616;&#50668; &#54596;&#50836;&#54620; &#44221;&#50864;</span></p><p class="c1"><span class="c0">3. &#44288;&#47144; &#48277;&#47161;&#50640;&#49436; &#53945;&#51221; &#49884;&#44036; &#46608;&#45716; &#48169;&#48277;&#51004;&#47196; &#49436;&#48708;&#49828; &#51228;&#44277;&#51012; &#44552;&#51648;&#54616;&#45716; &#44221;&#50864;</span></p><p class="c1"><span class="c0">4. &#52380;&#51116;&#51648;&#48320;, &#48708;&#49345;&#49324;&#53468;, &#51221;&#51204;, &#49436;&#48708;&#49828; &#49444;&#48708;&#51032; &#51109;&#50528; &#46608;&#45716; &#49436;&#48708;&#49828; &#51060;&#50857;&#51032; &#54253;&#51452; &#46321;&#51004;&#47196; &#51221;&#49345;&#51201;&#51064; &#49436;&#48708;&#49828; &#51228;&#44277;&#51060; &#48520;&#44032;&#45733;&#54624; &#44221;&#50864;</span></p><p class="c1"><span class="c0">5. &#54924;&#49324;&#51032; &#48516;&#54624;, &#54633;&#48337;, &#50689;&#50629;&#50577;&#46020;, &#50689;&#50629;&#51032; &#54224;&#51648;, &#45817;&#54644; &#49436;&#48708;&#49828;&#51032; &#49688;&#51061; &#50501;&#54868; &#46321; &#54924;&#49324;&#51032; &#44221;&#50689;&#49345; &#51473;&#45824;&#54620; &#54596;&#50836;&#50640; &#51032;&#54620; &#44221;&#50864;</span></p><p class="c1"><span class="c0">&#9314; &#54924;&#49324;&#45716; &#51228;2&#54637; &#51228;1&#54840;&#51032; &#44221;&#50864;, &#47588;&#51452; &#46608;&#45716; &#44201;&#51452; &#45800;&#50948;&#47196; &#51068;&#51221; &#49884;&#44036;&#51012; &#51221;&#54616;&#50668; &#49436;&#48708;&#49828;&#47484; &#51473;&#51648;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;. &#51060; &#44221;&#50864; &#54924;&#49324;&#45716; &#52572;&#49548;&#54620; 24&#49884;&#44036; &#51204;&#50640; &#44536; &#49324;&#49892;&#51012; &#51060;&#50857;&#51088;&#50640;&#44172; &#44060;&#48324; &#49436;&#48708;&#49828;&#51032; &#52488;&#44592; &#54868;&#47732;&#51060;&#45208; &#54856;&#54168;&#51060;&#51648;&#50640; &#44256;&#51648;&#54633;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9315; &#51228;2&#54637; &#51228;2&#54840;&#51032; &#44221;&#50864;, &#54924;&#49324;&#45716; &#49324;&#51204; &#44256;&#51648; &#50630;&#51060; &#49436;&#48708;&#49828;&#47484; &#51068;&#49884; &#51473;&#51648;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;. &#54924;&#49324;&#45716; &#51060;&#47084;&#54620; &#44221;&#50864; &#44536; &#49324;&#49892;&#51012; &#44060;&#48324; &#49436;&#48708;&#49828;&#51032; &#52488;&#44592; &#54868;&#47732;&#51060;&#45208; &#54856;&#54168;&#51060;&#51648;&#50640; &#49324;&#54980; &#44256;&#51648;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9316; &#54924;&#49324;&#45716; &#54924;&#49324;&#44032; &#51228;&#44277;&#54616;&#45716; &#47924;&#47308;&#49436;&#48708;&#49828; &#51060;&#50857;&#44284; &#44288;&#47144;&#54616;&#50668; &#51060;&#50857;&#51088;&#50640;&#44172; &#48156;&#49373;&#54620; &#50612;&#46496;&#54620; &#49552;&#54644;&#50640; &#45824;&#54644;&#49436;&#46020; &#52293;&#51076;&#51012; &#51648;&#51648; &#50506;&#49845;&#45768;&#45796;. &#45796;&#47564;, &#54924;&#49324;&#51032; &#44256;&#51032; &#46608;&#45716; &#51473;&#45824;&#54620; &#44284;&#49892;&#47196; &#51064;&#54616;&#50668; &#48156;&#49373;&#54620; &#49552;&#54644;&#51032; &#44221;&#50864;&#45716; &#51228;&#50808;&#54633;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9317; &#54924;&#49324;&#45716; &#54924;&#49324;&#44032; &#51228;&#44277;&#54616;&#45716; &#50976;&#47308;&#49436;&#48708;&#49828; &#51060;&#50857;&#44284; &#44288;&#47144;&#54616;&#50668; &#54924;&#49324;&#51032; &#44480;&#52293;&#49324;&#50976;&#47196; &#49324;&#51204;&#44256;&#51648; &#50630;&#51060; 1&#51068; 4&#49884;&#44036;(&#45572;&#51201;&#49884;&#44036;) &#51060;&#49345; &#50672;&#49549;&#54616;&#50668; &#49436;&#48708;&#49828;&#44032; &#51473;&#51648;&#46104;&#44144;&#45208; &#51109;&#50528;&#44032; &#48156;&#49373;&#54620; &#44221;&#50864; &#51221;&#50529;&#51228; &#49436;&#48708;&#49828;&#50640; &#54620;&#54616;&#50668; &#49436;&#48708;&#49828; &#51473;&#51648;&#12685;&#51109;&#50528;&#49884;&#44036;&#51032; 3&#48176;&#50640; &#54644;&#45817;&#54616;&#45716; &#51060;&#50857;&#49884;&#44036;&#51012; &#47924;&#47308;&#47196; &#50672;&#51109;&#54616;&#44256;, &#51060;&#50857;&#51088;&#45716; &#54924;&#49324;&#50640; &#45824;&#54616;&#50668; &#48324;&#46020;&#51032; &#49552;&#54644;&#48176;&#49345;&#51012; &#52397;&#44396;&#54624; &#49688; &#50630;&#49845;&#45768;&#45796;. &#45796;&#47564;, &#54924;&#49324;&#44032; &#49436;&#48260;&#51216;&#44160; &#46321;&#51032; &#49324;&#50976;&#47196; &#49436;&#48708;&#49828; &#51473;&#51648;&#12685;&#51109;&#50528;&#47484; &#49324;&#51204;&#50640; &#44256;&#51648;&#54616;&#50688;&#51004;&#45208;, &#49436;&#48708;&#49828; &#51473;&#51648;&#12685;&#51109;&#50528;&#49884;&#44036;&#51060; 10&#49884;&#44036;&#51060; &#52488;&#44284;&#54616;&#45716; &#44221;&#50864;&#50640;&#45716; &#44536; &#52488;&#44284;&#46108; &#49884;&#44036;&#47564;&#53372; &#51060;&#50857;&#49884;&#44036;&#51012; &#47924;&#47308;&#47196; &#50672;&#51109;&#54616;&#44256;, &#51060;&#50857;&#51088;&#45716; &#54924;&#49324;&#50640; &#45824;&#54616;&#50668; &#48324;&#46020;&#51032; &#49552;&#54644;&#48176;&#49345;&#51012; &#52397;&#44396;&#54624; &#49688; &#50630;&#49845;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9318; &#51228;2&#54637; &#51228;3&#54840; &#45236;&#51648; &#51228;5&#54840;&#51032; &#44221;&#50864;&#50640; &#54924;&#49324;&#45716; &#44592;&#49696;&#49345; / &#50868;&#50689;&#49345; &#54596;&#50836;&#50640; &#51032;&#54644; &#49436;&#48708;&#49828; &#51204;&#48512;&#47484; &#51473;&#45800;&#54624; &#49688; &#51080;&#51004;&#47728;, 30&#51068;&#51204;&#50640; &#44060;&#48324; &#49436;&#48708;&#49828;&#51032; &#52488;&#44592; &#54868;&#47732;&#51060;&#45208; &#54856;&#54168;&#51060;&#51648;&#50640; &#51060;&#47484; &#44277;&#51648;&#54616;&#44256; &#49436;&#48708;&#49828;&#51032; &#51228;&#44277;&#51012; &#51473;&#45800;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;. &#49324;&#51204;&#50640; &#53685;&#51648;&#54624; &#49688; &#50630;&#45716; &#48512;&#46301;&#51060;&#54620; &#49324;&#51221;&#51060; &#51080;&#45716; &#44221;&#50864;&#45716; &#49324;&#54980;&#50640; &#53685;&#51648;&#47484; &#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9319; &#54924;&#49324;&#44032; &#51228;7&#54637;&#50640; &#46384;&#46972; &#49436;&#48708;&#49828;&#47484; &#51333;&#47308;&#54616;&#45716; &#44221;&#50864; &#51060;&#50857;&#51088;&#45716; &#47924;&#47308;&#49436;&#48708;&#49828; &#48143; &#49324;&#50857; &#44592;&#44036;&#51060; &#45224;&#50500; &#51080;&#51648; &#50506;&#51008; &#50976;&#47308;&#49436;&#48708;&#49828;, &#51221;&#50529;&#51228; &#49436;&#48708;&#49828; &#46608;&#45716; &#44592;&#44036;&#51228; &#50976;&#47308;&#50500;&#51060;&#53596;&#50640; &#45824;&#54616;&#50668; &#49552;&#54644;&#48176;&#49345;&#51012; &#52397;&#44396;&#54624; &#49688; &#50630;&#49845;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9320; &#54924;&#49324;&#45716; &#49828;&#47560;&#53944; &#44592;&#44592;&#47484; &#50948;&#54620; &#51204;&#50857; &#50528;&#54540;&#47532;&#52992;&#51060;&#49496; &#46608;&#45716; &#45348;&#53944;&#50892;&#53356;&#47484; &#51060;&#50857;&#54616;&#50668; &#49436;&#48708;&#49828;&#47484; &#51228;&#44277;&#54616;&#47728;, &#51060;&#50857;&#51088;&#45716; &#50528;&#54540;&#47532;&#52992;&#51060;&#49496;&#51012; &#45796;&#50868;&#47196;&#46300;&#54616;&#50668; &#49444;&#52824;&#54616;&#44144;&#45208; &#45348;&#53944;&#50892;&#53356;&#47484; &#51060;&#50857;&#54616;&#50668; &#47924;&#47308; &#46608;&#45716; &#50976;&#47308;&#47196; &#49436;&#48708;&#49828;&#47484; &#51060;&#50857;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9321; &#50976;&#47308; &#49436;&#48708;&#49828;&#51032; &#44221;&#50864; &#54644;&#45817; &#49436;&#48708;&#49828;&#50640; &#47749;&#49884;&#46108; &#50836;&#44552;&#51012; &#51648;&#48520;&#54616;&#50668;&#50556; &#49324;&#50857; &#44032;&#45733;&#54616;&#47728; &#45348;&#53944;&#50892;&#53356;&#47484; &#53685;&#54644; &#50528;&#54540;&#47532;&#52992;&#51060;&#49496; &#45796;&#50868;&#47196;&#46300; &#46608;&#45716; &#49436;&#48708;&#49828;&#47484; &#51060;&#50857;&#54616;&#45716; &#44221;&#50864; &#44032;&#51077;&#54620; &#51060;&#46041;&#53685;&#49888;&#49324;&#50640;&#49436; &#51221;&#54620; &#48324;&#46020;&#51032; &#50836;&#44552;&#51060; &#48156;&#49373;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9322; &#45796;&#50868;&#47196;&#46300;&#54616;&#50668; &#49444;&#52824;&#54620; &#50528;&#54540;&#47532;&#52992;&#51060;&#49496; &#46608;&#45716; &#45348;&#53944;&#50892;&#53356; &#49436;&#48708;&#49828;&#47484; &#53685;&#54644; &#51060;&#50857;&#54616;&#45716; &#49436;&#48708;&#49828;&#51032; &#44221;&#50864; &#49828;&#47560;&#53944; &#44592;&#44592; &#46608;&#45716; &#51060;&#46041;&#53685;&#49888;&#49324;&#51032; &#53945;&#49457;&#50640; &#47582;&#46020;&#47197; &#51228;&#44277;&#46104;&#47728; &#49828;&#47560;&#53944; &#44592;&#44592;&#51032; &#48320;&#44221;, &#48264;&#54840; &#48320;&#44221; &#48143; &#54644;&#50808; &#47196;&#48141;&#51032; &#44221;&#50864; &#53080;&#53584;&#52768;&#51032; &#51204;&#48512; &#46608;&#45716; &#51068;&#48512; &#44592;&#45733;&#51012; &#51060;&#50857;&#54624; &#49688; &#50630;&#51004;&#47728; &#51060; &#44221;&#50864; &#54924;&#49324;&#45716; &#50612;&#46496;&#54620; &#52293;&#51076;&#46020; &#48512;&#45812;&#54616;&#51648; &#50506;&#49845;&#45768;&#45796;.</span></p><p class="c1 c3"><span class="c0"></span></p><p class="c1"><span class="c2">&#51228;16&#51312; (&#51221;&#48372;&#51032; &#51228;&#44277; &#48143; &#44305;&#44256;&#51032; &#51204;&#49569;)</span></p><p class="c1"><span class="c0">&#9312; &#54924;&#49324;&#45716; &#45796;&#51020;&#51032; &#49324;&#54637;&#51012; &#44060;&#48324; &#49436;&#48708;&#49828; &#52488;&#44592; &#54868;&#47732;&#51060;&#45208; &#49436;&#48708;&#49828; &#54856;&#54168;&#51060;&#51648;&#50640; &#51060;&#50857;&#51088;&#44032; &#50508;&#44592; &#49789;&#44172; &#54364;&#49884;&#54633;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">1. &#49345;&#54840;</span></p><p class="c1"><span class="c0">2. &#44172;&#51076;&#47932;&#51032; &#51228;&#47749;</span></p><p class="c1"><span class="c0">3. &#51060;&#50857;&#46321;&#44553;</span></p><p class="c1"><span class="c0">4. &#46321;&#44553;&#48516;&#47448;&#48264;&#54840;</span></p><p class="c1"><span class="c0">5. &#51228;&#51089;&#50672;&#50900;&#51068;</span></p><p class="c1"><span class="c0">6. &#44172;&#51076;&#47932;&#51228;&#51089;&#50629;&#51088; &#46608;&#45716; &#48176;&#44553;&#50629;&#51088;&#51032; &#49888;&#44256;&#48264;&#54840; &#46608;&#45716; &#46321;&#47197;&#48264;&#54840;</span></p><p class="c1"><span class="c0">7. &#44592;&#53440; &#54924;&#49324;&#44032; &#54596;&#50836;&#54616;&#45796;&#44256; &#51064;&#51221;&#54616;&#45716; &#49324;&#54637;</span></p><p class="c1"><span class="c0">&#9313; &#54924;&#49324;&#45716; &#49436;&#48708;&#49828; &#51060;&#50857;&#44284; &#44288;&#47144;&#46108; &#54596;&#50836;&#54620; &#51221;&#48372;&#47484; &#49688;&#49888;&#50640; &#46041;&#51032;&#54620; &#54924;&#50896;&#50640; &#54620;&#54616;&#50668; &#51204;&#51088;&#50864;&#54200;, SMS(LMS), &#50508;&#47548; &#47700;&#49884;&#51648;(Push Notification)&#46321;&#51032; &#48169;&#48277;&#51004;&#47196; &#44305;&#44256;&#47484; &#44172;&#51116; &#46608;&#45716; &#51204;&#49569;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;. &#45796;&#47564;, &#44305;&#44256;&#44032; &#54252;&#54632;&#46108; &#51204;&#51088;&#50864;&#54200; &#46321;&#51012; &#49688;&#49888;&#54620; &#51060;&#50857;&#51088;&#45716; &#50616;&#51228;&#46304;&#51648; &#54924;&#49324;&#50640;&#44172; &#49688;&#49888; &#44144;&#48512;&#47484; &#54624; &#49688; &#51080;&#51004;&#47728; &#49688;&#49888; &#44144;&#48512; &#49884; &#44305;&#44256;&#49457; &#51221;&#48372;&#47484; &#48156;&#49569;&#54616;&#51648; &#50500;&#45768;&#54633;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9314; &#54924;&#49324;&#45716; &#49436;&#48708;&#49828; &#44060;&#49440; &#48143; &#49888;&#44508; &#49436;&#48708;&#49828; &#49548;&#44060;, &#54532;&#47196;&#47784;&#49496; &#51652;&#54665;&#51012; &#47785;&#51201;&#51004;&#47196; &#54924;&#50896; &#44060;&#51064;&#50640; &#45824;&#54620; &#52628;&#44032; &#51221;&#48372;&#47484; &#50836;&#44396;&#54624; &#49688; &#51080;&#51004;&#47728;, &#51060;&#50640; &#45824;&#54620; &#52628;&#44032;&#51221;&#48372;&#47484; &#51228;&#44277;&#54616;&#44144;&#45208; &#44144;&#48512;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9315; &#54924;&#49324;&#44032; &#51060;&#50857;&#51088;&#50640;&#44172; &#49436;&#48708;&#49828;&#47484; &#51228;&#44277;&#54624; &#49688; &#51080;&#45716; &#49436;&#48708;&#49828; &#53804;&#51088; &#44592;&#48152;&#51032; &#51068;&#48512;&#45716; &#44305;&#44256; &#44172;&#51116; &#46321;&#51012; &#53685;&#54620; &#49688;&#51061;&#51004;&#47196;&#48512;&#53552; &#45208;&#50741;&#45768;&#45796;. &#49436;&#48708;&#49828;&#47484; &#51060;&#50857;&#54616;&#44256;&#51088; &#54616;&#45716; &#51060;&#50857;&#51088;&#45716; &#49436;&#48708;&#49828; &#51060;&#50857; &#49884; &#45432;&#52636;&#46104;&#45716; &#44305;&#44256; &#44172;&#51116;&#50640; &#45824;&#54644; &#46041;&#51032;&#54616;&#45716; &#44163;&#51004;&#47196; &#44036;&#51452;&#54633;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9316; &#51204;&#54637;&#50640; &#46384;&#46972; &#51228;3&#51088;&#44032; &#51228;&#44277;&#54616;&#45716; &#54168;&#51060;&#51648;&#47196; &#50672;&#44208;&#46104;&#45716; &#44221;&#50864; &#51060;&#50857;&#51088;&#44032; &#52280;&#50668;&#54616;&#44144;&#45208; &#44368;&#49888; &#46608;&#45716; &#44144;&#47000;&#47484; &#54632;&#51004;&#47196;&#50024; &#48156;&#49373;&#54616;&#45716; &#49552;&#54644;&#50640; &#45824;&#54644;&#49436; &#54924;&#49324;&#45716; &#50612;&#46496;&#54620; &#52293;&#51076;&#46020; &#48512;&#45812;&#54616;&#51648; &#50506;&#49845;&#45768;&#45796;.</span></p><p class="c1 c3"><span class="c0"></span></p><p class="c1"><span class="c2">&#51228;17&#51312; (&#51221;&#48372;&#51032; &#49688;&#51665; &#46321;)</span></p><p class="c1"><span class="c0">&#9312; &#54924;&#49324;&#45716; &#49436;&#48708;&#49828; &#45236;&#50640;&#49436; &#51060;&#50857;&#51088;&#44036;&#50640; &#51060;&#47336;&#50612;&#51648;&#45716; &#47784;&#46304; &#52292;&#54021;&#45236;&#50857;&#51012; &#51200;&#51109;&#12685;&#48372;&#44288;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;. &#54924;&#49324;&#45716; &#51060;&#50857;&#51088;&#44036;&#51032; &#48516;&#51137; &#51312;&#51221;, &#48124;&#50896; &#52376;&#47532; &#46608;&#45716; &#44172;&#51076; &#51656;&#49436;&#51032; &#50976;&#51648;&#47484; &#50948;&#54616;&#50668; &#54924;&#49324;&#44032; &#54596;&#50836;&#54616;&#45796;&#44256; &#54032;&#45800;&#54616;&#45716; &#44221;&#50864;&#50640; &#54620;&#54616;&#50668; &#48376; &#51221;&#48372;&#47484; &#50676;&#46988;&#54616;&#46020;&#47197; &#54624; &#44163;&#51060;&#47728;, &#48376; &#51221;&#48372;&#45716; &#54924;&#49324;&#47564;&#51060; &#48372;&#50976;&#54616;&#44256; &#48277;&#47161;&#51004;&#47196; &#44428;&#54620;&#51012; &#48512;&#50668; &#48155;&#51648; &#50500;&#45768;&#54620; &#51228;3&#51088;&#45716; &#51208;&#45824;&#47196; &#50676;&#46988;&#54624; &#49688; &#50630;&#49845;&#45768;&#45796;. &#54924;&#49324;&#45716; &#54644;&#45817; &#51221;&#48372;&#47484; &#50676;&#46988;&#54616;&#44592; &#51204;&#50640; &#52292;&#54021;&#51221;&#48372;&#51032; &#50676;&#46988;&#51060; &#54596;&#50836;&#54620; &#49324;&#50976; &#48143; &#50676;&#46988; &#48276;&#50948;&#47484; &#44060;&#51064;&#50640;&#44172; &#49324;&#51204; &#44256;&#51648;&#54616;&#44592;&#47196; &#54633;&#45768;&#45796;. &#45796;&#47564;, &#44228;&#51221;&#46020;&#50857;, &#54788;&#44552;&#44144;&#47000;, &#50616;&#50612;&#54253;&#47141;, &#44172;&#51076; &#45236; &#49324;&#44592; &#46321; &#44592;&#47581;&#54665;&#50948;, &#48260;&#44536; &#50501;&#50857;, &#44592;&#53440; &#54788;&#54665; &#48277;&#47161; &#50948;&#48152;&#54665;&#50948; &#48143; &#51060; &#50557;&#44288; &#51228;13&#51312;(&#51060;&#50857;&#51088;&#51032; &#51032;&#47924;)&#50640;&#49436; &#51221;&#54616;&#45716; &#51473;&#45824;&#54620; &#50557;&#44288;&#50948;&#48152; &#54665;&#50948;&#51032; &#51312;&#49324;, &#52376;&#47532;, &#54869;&#51064; &#48143; &#51060;&#51032; &#44396;&#51228;&#50752; &#44288;&#47144;&#54616;&#50668; &#51060;&#50857;&#51088;&#51032; &#52292;&#54021; &#51221;&#48372;&#47484; &#50676;&#46988;&#54644;&#50556; &#54624; &#54596;&#50836;&#44032; &#51080;&#45716; &#44221;&#50864;&#50640;&#45716;, &#49324;&#54980;&#50640; &#52292;&#54021;&#51221;&#48372;&#44032; &#50676;&#46988;&#46108; &#44060;&#51064;&#46308;&#50640; &#45824;&#54616;&#50668; &#50676;&#46988;&#54620; &#49324;&#50976;&#50752; &#50676;&#46988;&#54620; &#51221;&#48372; &#51473; &#48376;&#51064;&#44284; &#44288;&#47144;&#46108; &#48512;&#48516;&#51012; &#44256;&#51648;&#54616;&#44592;&#47196; &#54633;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9313; &#54924;&#49324;&#45716; &#49436;&#48708;&#49828; &#50868;&#50689; &#48143; &#54532;&#47196;&#44536;&#47016; &#50504;&#51221;&#54868; &#46321; &#49436;&#48708;&#49828; &#54408;&#51656; &#44060;&#49440;&#51012; &#50948;&#54616;&#50668; &#51060;&#50857;&#51088; PC &#46321; &#45800;&#47568;&#44592; &#49444;&#51221; &#48143; &#49324;&#50577; &#51221;&#48372;&#47484; &#49688;&#51665;&middot;&#54876;&#50857;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c1 c3"><span class="c0"></span></p><p class="c1"><span class="c2">&#51228;18&#51312; (&#50976;&#47308;&#53080;&#53584;&#52768;&#51032; &#44396;&#47588;, &#49324;&#50857;&#44592;&#44036; &#48143; &#51060;&#50857;)</span></p><p class="c1"><span class="c0">&#9312; &#51060;&#50857;&#51088;&#45716; &#49436;&#48708;&#49828;&#47484; &#49324;&#50857;&#54616;&#44256; &#51080;&#45716; &#45800;&#47568;&#44592;&#51032; &#51333;&#47448;&#50640; &#46384;&#47480; &#44033; &#50545;&#49828;&#53664;&#50612; &#49324;&#50629;&#51088;&#51032; &#44208;&#51228; &#50868;&#50689;&#51221;&#52293;&#50640; &#46384;&#46972; &#50976;&#47308;&#53080;&#53584;&#52768;&#47484; &#44396;&#47588;&#54624; &#49688; &#51080;&#51004;&#47728;, &#54644;&#45817; &#44208;&#51228; &#51221;&#52293;&#51032; &#52264;&#51060;&#47196; &#51064;&#54644; &#44208;&#51228;&#44552;&#50529;&#51032; &#52264;&#51060;&#44032; &#48156;&#49373;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;. &#46608;&#54620; &#50976;&#47308;&#53080;&#53584;&#52768;&#51032; &#44396;&#47588; &#45824;&#44552;&#51008; &#50545;&#49828;&#53664;&#50612; &#49324;&#50629;&#51088;&#50752; &#50672;&#44228;&#46108; &#51060;&#46041;&#53685;&#49888;&#49324;&#45208; &#54540;&#47019;&#54268;&#49324;&#50629;&#51088; &#48143; &#50545;&#49828;&#53664;&#50612; &#49324;&#50629;&#51088;&#44032; &#51221;&#54616;&#45716; &#48169;&#48277; &#48143; &#51221;&#52293;&#50640; &#46384;&#46972; &#48512;&#44284;&#46104;&#47728;, &#45225;&#48512;&#48169;&#49885; &#50669;&#49884; &#54644;&#45817; &#49324;&#50629;&#51088;&#51032; &#51221;&#52293;&#51012; &#46384;&#47493;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9313; &#44172;&#51076; &#49436;&#48708;&#49828; &#45236;&#50640;&#49436; &#51060;&#50857;&#51088;&#44032; &#44396;&#47588;&#54620; &#50976;&#47308;&#53080;&#53584;&#52768;&#45716; &#54644;&#45817; &#44172;&#51076; &#49436;&#48708;&#49828; &#50528;&#54540;&#47532;&#52992;&#51060;&#49496;&#51012; &#45796;&#50868;&#47196;&#46300; &#48155;&#44144;&#45208; &#49444;&#52824;&#54620; &#45800;&#47568;&#44592;&#50640;&#49436;&#47564; &#51060;&#50857;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9314; &#51060;&#50857;&#51088;&#44032; &#44396;&#47588;&#54620; &#50976;&#47308;&#53080;&#53584;&#52768;&#51032; &#49324;&#50857;&#44592;&#44036;&#51008; &#44396;&#47588; &#49884; &#47749;&#49884;&#46108; &#49324;&#50857;&#44592;&#44036;&#51012; &#46384;&#47476;&#46104;, &#49324;&#50857;&#44592;&#44036;&#51060; &#47749;&#49884;&#46104;&#51648; &#50506;&#51008; &#50500;&#51060;&#53596;&#51032; &#49324;&#50857;&#44592;&#44036;&#51008; 1&#45380;&#51077;&#45768;&#45796;. &#45796;&#47564;, &#51228;15&#51312; &#51228;2&#54637;&#50640; &#46384;&#46972; &#49436;&#48708;&#49828; &#51473;&#51648;&#44032; &#51060;&#47336;&#50612;&#51648;&#45716; &#44221;&#50864;, &#50976;&#47308;&#53080;&#53584;&#52768;&#51032; &#49324;&#50857;&#44592;&#44036;&#51008; &#49436;&#48708;&#49828; &#51473;&#45800; &#44277;&#51648; &#49884; &#44277;&#51648;&#46108; &#49436;&#48708;&#49828;&#51032; &#51333;&#47308;&#51068;&#44620;&#51648;&#47196; &#48389;&#45768;&#45796;. &#49324;&#50857;&#44592;&#44036;&#51060; &#44221;&#44284;&#54620; &#54980;&#50640;&#45716; &#51060;&#50857;&#51088;&#45716; &#54644;&#45817; &#50976;&#47308;&#53080;&#53584;&#52768;&#50640; &#45824;&#54620; &#49324;&#50857;&#44428;&#51060; &#49548;&#47736;&#46121;&#45768;&#45796;. &#45800;, &#49436;&#48708;&#49828; &#51473;&#45800; &#44277;&#51648; &#49884;&#51216;&#51004;&#47196;&#48512;&#53552; &#52572;&#44540; 90&#51068; &#51060;&#45236;&#50640; &#44208;&#51228; &#45236;&#50669;&#51008; &#48324;&#46020;&#47196; &#44256;&#51648;&#54620; &#49888;&#52397; &#44592;&#44036; &#45236;&#50640; &#54872;&#48520; &#50836;&#52397; &#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9315; &#51060;&#50857;&#51088;&#45716; &#54924;&#49324;&#44032; &#51221;&#54616;&#50668; &#48324;&#46020;&#47196; &#44256;&#51648;&#54620; &#48169;&#48277; &#51060;&#50808;&#50640;&#45716; &#50976;&#47308;&#53080;&#53584;&#52768;&#47484; &#51060;&#50857;&#51088; &#48376;&#51064;&#51032; &#44228;&#51221;&#50640;&#49436;&#47564; &#51060;&#50857;&#54624; &#49688; &#51080;&#51004;&#47728;, &#51228;3&#51088;&#50640;&#44172; &#50577;&#46020;, &#45824;&#50668;, &#47588;&#47588; &#44592;&#53440; &#45812;&#48372;&#47196; &#51228;&#44277;&#54624; &#49688; &#50630;&#49845;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9316; &#54924;&#49324;&#45716; &#48120;&#49457;&#45380;&#51088;&#51064; &#51060;&#50857;&#51088;&#44032; &#44208;&#51228;&#44032; &#54596;&#50836;&#54620; &#50976;&#47308;&#49436;&#48708;&#49828;&#47484; &#51060;&#50857;&#54616;&#44256;&#51088; &#54616;&#45716; &#44221;&#50864; &#48512;&#47784; &#46321; &#48277;&#51221; &#45824;&#47532;&#51064;&#51032; &#46041;&#51032;&#47484; &#50619;&#50612;&#50556; &#54616;&#44256;, &#46041;&#51032; &#50630;&#51060; &#51060;&#47336;&#50612;&#51652; &#50976;&#47308;&#49436;&#48708;&#49828; &#51060;&#50857;&#51008; &#48277;&#51221;&#45824;&#47532;&#51064;&#51060; &#52712;&#49548;&#54624; &#49688; &#51080;&#45796;&#45716; &#45236;&#50857;&#51012; &#50976;&#47308;&#49436;&#48708;&#49828; &#51060;&#50857;&#51012; &#50948;&#54620; &#44208;&#51228; &#51204;&#50640; &#44256;&#51648;&#54616;&#46020;&#47197; &#54633;&#45768;&#45796;.</span></p><p class="c1 c3"><span class="c0"></span></p><p class="c1"><span class="c2">&#51228;19&#51312; (&#45824;&#44552;&#44208;&#51228;)</span></p><p class="c1"><span class="c0">&#9312; &#53080;&#53584;&#52768;&#50640; &#45824;&#54620; &#44396;&#47588; &#45824;&#44552;&#51008; &#50896;&#52825;&#51201;&#51004;&#47196; &#51060;&#46041;&#53685;&#49888;&#49324;&#50752; &#50528;&#54540;&#47532;&#52992;&#51060;&#49496; &#49828;&#53664;&#50612; &#46321;&#50640;&#49436; &#51221;&#54616;&#45716; &#51221;&#52293;, &#48169;&#48277; &#46321;&#50640; &#46384;&#46972; &#48512;&#44284;&#46104;&#47728; &#45225;&#48512; &#48169;&#48277; &#50669;&#49884; &#51221;&#54644;&#51652; &#48169;&#48277;&#50640; &#46384;&#46972; &#45225;&#48512;&#54644;&#50556; &#54633;&#45768;&#45796;. &#54924;&#49324; &#48143; &#44208;&#51228;&#50629;&#52404;(&#51060;&#46041;&#53685;&#49888;&#49324;, &#50528;&#54540;&#47532;&#52992;&#51060;&#49496; &#49828;&#53664;&#50612; &#46321;)&#51032; &#51221;&#52293;, &#51221;&#48512;&#51032; &#48169;&#52840; &#46321;&#50640; &#46384;&#46972; &#44033; &#44208;&#51228;&#49688;&#45800;&#48324;&#47196; &#54620;&#46020;&#44032; &#48512;&#50668; &#46608;&#45716; &#51312;&#51221;&#46112; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9313; &#51060;&#50857;&#51088;&#44032; &#45800;&#47568;&#44592; &#48143; &#50724;&#54536;&#47560;&#53011;&#51032; &#48708;&#48128;&#48264;&#54840; &#49444;&#51221; &#44592;&#45733; &#46321;&#51012; &#51060;&#50857;&#54616;&#51648; &#50506;&#44144;&#45208; &#48512;&#51452;&#51032;&#54616;&#44172; &#45432;&#52636;&#54616;&#50668; &#48156;&#49373;&#54616;&#45716; &#51228;3&#51088;&#51032; &#44208;&#51228;&#50640; &#45824;&#54616;&#50668;&#45716; &#54924;&#49324;&#44032; &#50612;&#46496;&#54620; &#52293;&#51076;&#46020; &#48512;&#45812;&#54616;&#51648; &#50506;&#49845;&#45768;&#45796;.</span></p><p class="c1 c3"><span class="c0"></span></p><p class="c1"><span class="c2">&#51228;20&#51312; (&#51200;&#51089;&#44428; &#46321;&#51032; &#44480;&#49549;)</span></p><p class="c1"><span class="c0">&#9312; &#49436;&#48708;&#49828; &#45236; &#54924;&#49324;&#44032; &#51228;&#51089;&#54620; &#53080;&#53584;&#52768;&#50640; &#45824;&#54620; &#51200;&#51089;&#44428; &#44592;&#53440; &#51648;&#51201;&#51116;&#49328;&#44428;&#51008; &#54924;&#49324;&#51032; &#49548;&#50976;&#51077;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9313; &#51060;&#50857;&#51088;&#45716; &#54924;&#49324;&#44032; &#51228;&#44277;&#54616;&#45716; &#49436;&#48708;&#49828;&#47484; &#51060;&#50857;&#54632;&#51004;&#47196;&#50024; &#50619;&#51008; &#51221;&#48372; &#51473; &#54924;&#49324; &#46608;&#45716; &#51228;&#44277;&#50629;&#52404;&#50640; &#51648;&#51201;&#51116;&#49328;&#44428;&#51060; &#44480;&#49549;&#46108; &#51221;&#48372;&#47484; &#54924;&#49324; &#46608;&#45716; &#51228;&#44277;&#50629;&#52404;&#51032; &#49324;&#51204;&#49849;&#45209; &#50630;&#51060; &#48373;&#51228;, &#51204;&#49569;, &#52636;&#54032;, &#48176;&#54252;, &#48169;&#49569; &#44592;&#53440; &#48169;&#48277;&#50640; &#51032;&#54616;&#50668; &#50689;&#47532;&#47785;&#51201;&#51004;&#47196; &#51060;&#50857;&#54616;&#44144;&#45208; &#51228;3&#51088;&#50640;&#44172; &#51060;&#50857;&#54616;&#44172; &#54616;&#50668;&#49436;&#45716; &#50504; &#46121;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9314; &#51060;&#50857;&#51088;&#45716; &#49436;&#48708;&#49828; &#45236;&#50640;&#49436; &#48372;&#50668;&#51648;&#44144;&#45208; &#49436;&#48708;&#49828;&#50752; &#44288;&#47144;&#54616;&#50668; &#51060;&#50857;&#51088; &#46608;&#45716; &#45796;&#47480; &#51060;&#50857;&#51088;&#44032; &#44172;&#51076; &#53364;&#46972;&#51060;&#50616;&#53944; &#46608;&#45716; &#49436;&#48708;&#49828;&#47484; &#53685;&#54644; &#50629;&#47196;&#46300; &#46608;&#45716; &#51204;&#49569;&#54616;&#45716; &#45824;&#54868; &#53581;&#49828;&#53944;&#47484; &#54252;&#54632;&#54620; &#52964;&#48036;&#45768;&#52992;&#51060;&#49496;, &#51060;&#48120;&#51648;, &#49324;&#50868;&#46300; &#48143; &#47784;&#46304; &#51088;&#47308; &#48143; &#51221;&#48372;(&#51060;&#54616; &#39;&#51060;&#50857;&#51088; &#53080;&#53584;&#52768;&#39;&#46972; &#54620;&#45796;)&#50640; &#45824;&#54616;&#50668; &#54924;&#49324;&#44032; &#45796;&#51020;&#44284; &#44057;&#51008; &#48169;&#48277;&#44284; &#51312;&#44148;&#51004;&#47196; &#51060;&#50857;&#54616;&#45716; &#44163;&#51012; &#54728;&#46973;&#54633;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">1. &#54644;&#45817; &#51060;&#50857;&#51088; &#53080;&#53584;&#52768;&#47484; &#51060;&#50857;, &#54200;&#51665; &#54805;&#49885;&#51032; &#48320;&#44221; &#48143; &#44592;&#53440; &#48320;&#54805;&#54616;&#45716; &#44163;(&#44277;&#54364;, &#48373;&#51228;, &#44277;&#50672;, &#51204;&#49569;, &#48176;&#54252;, &#48169;&#49569;, 2&#52264;&#51201; &#51200;&#51089;&#47932; &#51089;&#49457; &#46321; &#50612;&#46496;&#54620; &#54805;&#53468;&#47196;&#46304; &#51060;&#50857; &#44032;&#45733;&#54616;&#47728;, &#51060;&#50857;&#44592;&#44036;&#44284; &#51648;&#50669;&#50640;&#45716; &#51228;&#54620;&#51060; &#50630;&#51020;)</span></p><p class="c1"><span class="c0">2. &#51060;&#50857;&#51088; &#53080;&#53584;&#52768;&#47484; &#51228;&#51089;&#54620; &#51060;&#50857;&#51088;&#51032; &#49324;&#51204; &#46041;&#51032; &#50630;&#51060; &#44144;&#47000;&#47484; &#47785;&#51201;&#51004;&#47196; &#51060;&#50857;&#51088; &#53080;&#53584;&#52768;&#47484; &#54032;&#47588;, &#45824;&#50668;, &#50577;&#46020; &#54665;&#50948;&#47484; &#54616;&#51648; &#50506;&#51020;</span></p><p class="c1"><span class="c0">&#9315; &#44172;&#51076; &#45236;&#50640;&#49436; &#48372;&#50668;&#51648;&#51648; &#50506;&#44256; &#49436;&#48708;&#49828;&#50752; &#51068;&#52404;&#54868;&#46104;&#51648; &#50506;&#51008; &#51060;&#50857;&#51088;&#51032; &#51060;&#50857;&#51088; &#53080;&#53584;&#52768;(&#50696;&#52968;&#45824;, &#51068;&#48152;&#44172;&#49884;&#54032; &#46321;&#50640;&#51032; &#44172;&#49884;&#47932;)&#50640; &#45824;&#54616;&#50668; &#54924;&#49324;&#45716; &#51060;&#50857;&#51088;&#51032; &#47749;&#49884;&#51201;&#51064; &#46041;&#51032;&#44032; &#50630;&#51060; &#49345;&#50629;&#51201;&#51004;&#47196; &#51060;&#50857;&#54616;&#51648; &#50506;&#51004;&#47728;, &#51060;&#50857;&#51088;&#45716; &#50616;&#51228;&#46304;&#51648; &#51060;&#47084;&#54620; &#51060;&#50857;&#51088; &#53080;&#53584;&#52768;&#47484; &#49325;&#51228;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9316; &#54924;&#49324;&#45716; &#51060;&#50857;&#51088;&#44032; &#44172;&#49884;&#54616;&#44144;&#45208; &#46321;&#47197;&#54616;&#45716; &#49436;&#48708;&#49828; &#45236;&#51032; &#44172;&#49884;&#47932;, &#44172;&#49884; &#45236;&#50857;&#50640; &#45824;&#54644; &#51228;13&#51312;&#50640;&#49436; &#44508;&#51221;&#54616;&#45716; &#44552;&#51648;&#54665;&#50948;&#50640; &#54644;&#45817;&#46108;&#45796;&#44256; &#54032;&#45800;&#46104;&#45716; &#44221;&#50864;, &#49324;&#51204;&#53685;&#51648; &#50630;&#51060; &#51060;&#47484; &#49325;&#51228;&#54616;&#44144;&#45208; &#51060;&#46041; &#46608;&#45716; &#46321;&#47197;&#51012; &#44144;&#48512;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9317; &#54924;&#49324;&#44032; &#50868;&#50689;&#54616;&#45716; &#44172;&#49884;&#54032; &#46321;&#50640; &#44172;&#49884;&#46108; &#51221;&#48372;&#47196; &#51064;&#54616;&#50668; &#48277;&#47456;&#49345; &#51060;&#51061;&#51060; &#52840;&#54644;&#46108; &#51060;&#50857;&#51088;&#45716; &#54924;&#49324;&#50640;&#44172; &#45817;&#54644; &#51221;&#48372;&#51032; &#49325;&#51228; &#46608;&#45716; &#48152;&#48149;&#45236;&#50857;&#51032; &#44172;&#51116;&#47484; &#50836;&#52397;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;. &#51060; &#44221;&#50864; &#54924;&#49324;&#45716; &#49888;&#49549;&#54616;&#44172; &#54596;&#50836;&#54620; &#51312;&#52824;&#47484; &#52712;&#54616;&#44256;, &#51060;&#47484; &#49888;&#52397;&#51064;&#50640;&#44172; &#53685;&#51648;&#54633;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9318; &#51228;3&#54637;&#51008; &#54924;&#49324;&#44032; &#49436;&#48708;&#49828;&#47484; &#50868;&#50689;&#54616;&#45716; &#46041;&#50504; &#50976;&#54952;&#54616;&#47728; &#54924;&#50896;&#53448;&#53748; &#54980;&#50640;&#46020; &#51648;&#49549;&#51201;&#51004;&#47196; &#51201;&#50857;&#46121;&#45768;&#45796;.</span></p><p class="c1 c3"><span class="c0"></span></p><p class="c1"><span class="c2">&#51228;21&#51312; (&#52397;&#50557;&#51032; &#52384;&#54924;)</span></p><p class="c1"><span class="c0">&#9312; &#51060;&#50857;&#51088;&#44032; &#44396;&#47588;&#54620; &#50976;&#47308;&#53080;&#53584;&#52768;&#51032; &#44221;&#50864;&#50640;&#45716; &#44396;&#47588;&#51068; &#46608;&#45716; &#50976;&#47308;&#53080;&#53584;&#52768; &#51060;&#50857;&#44032;&#45733;&#51068;&#47196;&#48512;&#53552; 7&#51068; &#51060;&#45236;&#50640; &#48324;&#46020;&#51032; &#49688;&#49688;&#47308; &#50630;&#51060; &#52397;&#50557; &#52384;&#54924;(&#44396;&#47588; &#52712;&#49548;)&#47484; &#54624; &#49688; &#51080;&#49845;&#45768;&#45796;. &#45800;, &#49440;&#47932; &#48143; &#51060;&#48292;&#53944; &#46321; &#54924;&#49324;&#45208; &#51228;3&#51088;&#47196;&#48512;&#53552; &#47924;&#49345;&#51004;&#47196; &#51228;&#44277;&#48155;&#51008; &#50976;&#47308;&#53080;&#53584;&#52768;, &#52397;&#50557; &#52384;&#54924; &#50836;&#52397; &#45817;&#49884; &#51060;&#48120; &#49324;&#50857;&#54616;&#50688;&#44144;&#45208; &#49324;&#50857;&#54620; &#44163;&#51004;&#47196; &#44036;&#51452;&#46104;&#45716; &#50976;&#47308;&#53080;&#53584;&#52768; &#46321; &#51060;&#50640; &#51456;&#54616;&#45716; &#53945;&#49457;&#51012; &#44032;&#51652; &#51068;&#48512; &#50976;&#47308;&#53080;&#53584;&#52768;&#50640; &#45824;&#54616;&#50668;&#45716; &#44288;&#47144; &#48277;&#47161;&#50640; &#46384;&#46972; &#52397;&#50557; &#52384;&#54924;&#44032; &#51228;&#54620;&#46112; &#49688; &#51080;&#49845;&#45768;&#45796;. &#51060; &#44221;&#50864; &#54924;&#49324;&#45716; &#51060;&#50857;&#51088;&#44032; &#54644;&#45817; &#50976;&#47308;&#53080;&#53584;&#52768; &#44396;&#47588; &#49884; &#44256;&#51648;&#54616;&#45716; &#46321; &#44288;&#47144; &#48277;&#47161;&#50640;&#49436; &#51221;&#54620; &#48148;&#50640; &#46384;&#47480; &#51312;&#52824;&#47484; &#52712;&#54616;&#44592;&#47196; &#54633;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9313; &#45796;&#51020; &#44033; &#54840;&#51032; &#50612;&#45712; &#54616;&#45208;&#50640; &#54644;&#45817;&#54616;&#45716; &#44221;&#50864;&#50640;&#45716; &#50976;&#47308;&#53080;&#53584;&#52768;&#51032; &#52397;&#50557;&#52384;&#54924;&#44032; &#51228;&#54620;&#46121;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">1. &#44396;&#47588; &#54980; &#51593;&#49884; &#49324;&#50857;&#51060; &#49884;&#51089;&#46104;&#44144;&#45208; &#51593;&#49884; &#50528;&#54540;&#47532;&#52992;&#51060;&#49496;&#50640; &#51201;&#50857;&#46104;&#45716; &#50500;&#51060;&#53596;&#51032; &#44221;&#50864;</span></p><p class="c1"><span class="c0">2. &#50528;&#54540;&#47532;&#52992;&#51060;&#49496;&#51032; &#51221;&#49345;&#51201;&#51064; &#51060;&#50857;&#44284;&#51221;&#50640;&#49436; &#44208;&#51228; &#50630;&#51060; &#54925;&#46301;&#54620; &#50500;&#51060;&#53596;&#51032; &#44221;&#50864;</span></p><p class="c1"><span class="c0">3. &#52628;&#44032;&#51201;&#51064; &#54812;&#53469;&#51060; &#51228;&#44277;&#46104;&#45716; &#50500;&#51060;&#53596;&#50640;&#49436; &#54644;&#45817; &#52628;&#44032; &#54812;&#53469;&#51060; &#49324;&#50857;&#46108; &#44221;&#50864;</span></p><p class="c1"><span class="c0">4. &#47926;&#51020;&#54805;&#51004;&#47196; &#54032;&#47588;&#46108; &#50500;&#51060;&#53596;&#51032; &#51068;&#48512;&#44032; &#49324;&#50857;&#46108; &#44221;&#50864;</span></p><p class="c1"><span class="c0">5. &#44060;&#48393;&#54665;&#50948;&#47484; &#49324;&#50857;&#51004;&#47196; &#48380; &#49688; &#51080;&#44144;&#45208; &#44060;&#48393; &#49884; &#54952;&#50857;&#51060; &#44208;&#51221;&#46104;&#45716; &#52897;&#49808;&#54805;/&#54869;&#47456;&#54805; &#50500;&#51060;&#53596;&#51032; &#44221;&#50864;</span></p><p class="c1"><span class="c0">6. &#44536; &#48150;&#50640; &#44144;&#47000;&#51032; &#50504;&#51204;&#51012; &#50948;&#54616;&#50668; &#48277;&#47161;&#51004;&#47196; &#51221;&#54616;&#45716; &#44221;&#50864;</span></p><p class="c1"><span class="c0">&#9314; &#51060;&#50857;&#51088;&#45716; &#51228;1&#54637; &#48143; &#51228;2&#54637;&#51032; &#44508;&#51221;&#50640;&#46020; &#48520;&#44396;&#54616;&#44256; &#50976;&#47308;&#53080;&#53584;&#52768;&#51032; &#45236;&#50857;&#51060; &#54364;&#49884;&middot;&#44305;&#44256; &#45236;&#50857;&#44284; &#45796;&#47476;&#44144;&#45208; &#44228;&#50557;&#45236;&#50857;&#44284; &#45796;&#47476;&#44172; &#51060;&#54665;&#46108; &#44221;&#50864;&#50640;&#45716; &#44396;&#47588;&#51068; &#46608;&#45716; &#50976;&#47308;&#53080;&#53584;&#52768; &#51060;&#50857;&#44032;&#45733;&#51068;&#47196;&#48512;&#53552; 3&#50900; &#51060;&#45236;, &#44536; &#49324;&#49892;&#51012; &#50504; &#45216; &#46608;&#45716; &#50508; &#49688; &#51080;&#50632;&#45912; &#45216;&#48512;&#53552; 30&#51068; &#51060;&#45236;&#50640; &#52397;&#50557;&#52384;&#54924;&#47484; &#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9315; &#54872;&#48520;&#51008; &#49436;&#48708;&#49828;&#47484; &#49324;&#50857;&#54616;&#44256; &#51080;&#45716; &#45800;&#47568;&#44592;&#51032; &#50868;&#50689;&#52404;&#51228; &#51333;&#47448;&#50640; &#46384;&#46972; &#44033; &#50545;&#49828;&#53664;&#50612; &#49324;&#50629;&#51088;&#51032; &#54872;&#48520; &#50868;&#50689;&#51221;&#52293;&#50640; &#46384;&#46972; &#51652;&#54665;&#46121;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9316; &#51060;&#50857;&#51088;&#44032; &#49892;&#51228; &#51221;&#49345;&#51201;&#51064; &#44396;&#47588;&#45236;&#50669;&#51060; &#44592;&#47197;&#46104;&#45716; &#51060;&#50857;&#45824;&#44552;&#51032; &#44208;&#51228;&#47484; &#53685;&#54616;&#51648; &#50506;&#44256; &#49436;&#48708;&#49828; &#51473;&#50640; &#48372;&#49345;&#51004;&#47196; &#52712;&#46301;&#54616;&#44144;&#45208;, &#54924;&#49324;&#44032; &#45236;&#48512; &#51060;&#48292;&#53944; &#54841;&#51008; &#50808;&#48512; &#51228;&#55092; &#51060;&#48292;&#53944; &#46321;&#51012; &#53685;&#54616;&#50668; &#51648;&#44553;&#54620; &#50976;&#47308;&#53080;&#53584;&#52768;&#45716; &#54872;&#48520;&#54616;&#51648; &#50506;&#49845;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9317; &#52397;&#50557;&#52384;&#54924; &#48143; &#54872;&#48520; &#46321;&#51012; &#50836;&#44396;&#54624; &#44221;&#50864;&#50640;&#45716; &#54924;&#49324; &#44256;&#44061;&#49468;&#53552;&#47484; &#53685;&#54644; &#48324;&#46020;&#51032; &#44060;&#51064;&#51221;&#48372; &#52712;&#44553; &#46041;&#51032; &#44284;&#51221;&#51012; &#44144;&#52828; &#54980; &#54924;&#49324;&#51032; &#44396;&#47588;&#45236;&#50669; &#54869;&#51064;&#50640; &#51032;&#54644; &#51652;&#54665;&#46104;&#47728;, &#51060; &#44284;&#51221; &#51473; &#54540;&#47019;&#54268;&#49324;&#50629;&#51088; &#46608;&#45716; &#50545;&#49828;&#53664;&#50612; &#49324;&#50629;&#51088;&#47484; &#53685;&#54644; &#44396;&#47588;&#45236;&#50669;&#51012; &#54869;&#51064;&#54616;&#45716; &#51208;&#52264;&#47484; &#44144;&#52828; &#45796;&#51020; &#51652;&#54665;&#46121;&#45768;&#45796;. &#54924;&#49324;&#45716; &#51060; &#44284;&#51221; &#51473;&#50640;&#49436; &#51060;&#50857;&#51088;&#51032; &#51221;&#45817;&#54620; &#52384;&#54924; &#49324;&#50976;&#47484; &#54869;&#51064;&#54616;&#44592; &#50948;&#54644; &#54596;&#50836; &#49884; &#51060;&#50857;&#51088;&#50640;&#44172;&#49436; &#51228;&#44277;&#48155;&#51008; &#51221;&#48372;&#47484; &#53685;&#54644; &#51060;&#50857;&#51088;&#50640;&#44172; &#50672;&#46973;&#54616;&#50668; &#51221;&#54869;&#54620; &#49324;&#49892; &#54869;&#51064;&#51012; &#54624; &#49688; &#51080;&#51004;&#47728;, &#52628;&#44032;&#51201;&#51004;&#47196; &#51613;&#48729;&#51012; &#50836;&#44396;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9318; &#50528;&#54540;&#47532;&#52992;&#51060;&#49496;&#50640;&#49436; &#54032;&#47588;&#46104;&#45716; &#50976;&#47308;&#53080;&#53584;&#52768;&#47484; &#48120;&#49457;&#45380;&#51088;&#44032; &#48277;&#51221;&#45824;&#47532;&#51064;&#51032; &#46041;&#51032; &#50630;&#51060; &#44208;&#51228;&#54620; &#44221;&#50864;, &#48120;&#49457;&#45380;&#51088; &#46608;&#45716; &#48277;&#51221;&#45824;&#47532;&#51064;&#51008; &#44208;&#51228;&#47484; &#52712;&#49548;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;. &#45800;, &#48120;&#49457;&#45380;&#51088;&#51032; &#50976;&#47308;&#53080;&#53584;&#52768; &#44208;&#51228;&#44032; &#48277;&#51221;&#45824;&#47532;&#51064;&#51004;&#47196;&#48512;&#53552; &#52376;&#48516;&#51012; &#54728;&#46973; &#48155;&#51008; &#51116;&#49328;&#51032; &#48276;&#50948; &#45236;&#51064; &#44221;&#50864; &#46608;&#45716; &#48120;&#49457;&#45380;&#51088;&#44032; &#49324;&#49696; &#46321;&#51012; &#49324;&#50857;&#54616;&#50668; &#49457;&#45380;&#51088;&#47196; &#48127;&#44172; &#54620; &#46412;&#50640;&#45716; &#52712;&#49548;&#44032; &#51228;&#54620;&#46121;&#45768;&#45796;. &#50976;&#47308;&#53080;&#53584;&#52768; &#44396;&#47588;&#51088;&#44032; &#48120;&#49457;&#45380;&#51088;&#51064;&#51648; &#50668;&#48512;&#45716; &#44208;&#51228;&#44032; &#51652;&#54665;&#46108; &#45800;&#47568;&#44592; &#46608;&#45716; &#49888;&#50857;&#52852;&#46300; &#46321; &#44208;&#51228;&#49688;&#45800;&#51032; &#47749;&#51032;&#51088;&#47484; &#44592;&#51456;&#51004;&#47196; &#54032;&#45800;&#46121;&#45768;&#45796;. &#54924;&#49324;&#51032; &#54596;&#50836;&#50640; &#46384;&#46972; &#48120;&#49457;&#45380;&#51088; &#48143; &#48277;&#51221;&#45824;&#47532;&#51064;&#51012; &#51613;&#47749;&#54624; &#49688; &#51080;&#45716; &#49436;&#47448; &#51228;&#52636;&#51012; &#50836;&#44396;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9319; &#50528;&#54540;&#47532;&#52992;&#51060;&#49496;&#51012; &#53685;&#54620; &#44208;&#51228;&#45716; &#50724;&#54536;&#47560;&#53011;&#49324;&#50629;&#51088;&#44032; &#51228;&#44277;&#54616;&#45716; &#44208;&#51228;&#48169;&#49885;&#50640; &#46384;&#47493;&#45768;&#45796;. &#46384;&#46972;&#49436; &#44208;&#51228; &#44284;&#51221;&#50640;&#49436; &#44284;&#50724;&#44552;&#51060; &#48156;&#49373;&#54616;&#45716; &#44221;&#50864; &#50896;&#52825;&#51201;&#51004;&#47196; &#50724;&#54536;&#47560;&#53011;&#49324;&#50629;&#51088;&#50640;&#44172; &#54872;&#44553;&#51012; &#50836;&#52397;&#54616;&#50668;&#50556; &#54633;&#45768;&#45796;. &#45800;, &#50724;&#54536;&#47560;&#53011;&#49324;&#50629;&#51088;&#51032; &#51221;&#52293;, &#49884;&#49828;&#53596;&#50640; &#46384;&#46972; &#44032;&#45733;&#54620; &#44221;&#50864; &#54924;&#49324;&#44032; &#50724;&#54536;&#47560;&#53011;&#49324;&#50629;&#51088;&#50640;&#44172; &#54596;&#50836;&#54620; &#54872;&#44553;&#51208;&#52264;&#51032; &#51060;&#54665;&#51012; &#50836;&#52397;&#54624; &#49688;&#46020; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9320; &#49440;&#47932;&#54616;&#44592; &#44592;&#45733;&#51012; &#53685;&#54616;&#50668; &#51060;&#47336;&#50612;&#51652; &#50976;&#47308;&#53080;&#53584;&#52768; &#44208;&#51228;&#50640; &#45824;&#54616;&#50668;&#45716; &#44396;&#47588;&#54620; &#50976;&#47308;&#53080;&#53584;&#52768;&#50640; &#54616;&#51088;&#44032; &#51080;&#45716; &#44221;&#50864;&#47484; &#51228;&#50808;&#54616;&#44256;&#45716; &#50896;&#52825;&#51201;&#51004;&#47196; &#44208;&#51228; &#52712;&#49548; &#48143; &#54872;&#44553;&#51060; &#48520;&#44032;&#54616;&#47728;, &#50976;&#47308;&#53080;&#53584;&#52768;&#51032; &#54616;&#51088;&#47196; &#51064;&#54620; &#54872;&#44553;&#51008; &#49440;&#47932;&#51012; &#48372;&#45240; &#51060;&#50857;&#51088;&#50640; &#54620;&#54616;&#50668; &#44032;&#45733;&#54633;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9321; &#54924;&#49324;&#45716; &#51060;&#50857;&#51088;&#47196;&#48512;&#53552; &#54872;&#48520;&#50640; &#54596;&#50836;&#54620; &#44288;&#47144; &#49436;&#47448;&#47484; &#48155;&#51008; &#45216;&#47196;&#48512;&#53552; &#52572;&#45824;&#54620; &#51312;&#49549;&#54620; &#49884;&#51068; &#45236;&#50640; &#54872;&#48520;&#51012; &#50756;&#47308;&#54616;&#46020;&#47197; &#45432;&#47141;&#54633;&#45768;&#45796;.</span></p><p class="c1 c3"><span class="c0"></span></p><p class="c1"><span class="c2">&#51228;22&#51312; (&#52397;&#50557;&#52384;&#54924; &#46321;&#51032; &#54952;&#44284;)</span></p><p class="c1"><span class="c0">&#9312; &#51060;&#50857;&#51088;&#44032; &#52397;&#50557;&#52384;&#54924;&#47484; &#54620; &#44221;&#50864; &#54924;&#49324;&#45716; &#51648;&#52404;&#50630;&#51060; &#51060;&#50857;&#51088;&#51032; &#50976;&#47308;&#53080;&#53584;&#52768;&#47484; &#54924;&#49688; &#46608;&#45716; &#49325;&#51228;&#54616;&#44256; &#50976;&#47308;&#53080;&#53584;&#52768;&#47484; &#54924;&#49688; &#46608;&#45716; &#49325;&#51228;&#54620; &#45216;&#47196;&#48512;&#53552; 3&#50689;&#50629;&#51068; &#51060;&#45236;&#50640; &#45824;&#44552; &#44208;&#51228;&#50752; &#46041;&#51068;&#54620; &#48169;&#48277;&#51004;&#47196; &#51648;&#44553;&#48155;&#51008; &#45824;&#44552;&#51012; &#54872;&#44553;&#54633;&#45768;&#45796;. &#45800;, &#49688;&#45225;&#54869;&#51064;&#51060; &#54596;&#50836;&#54620; &#44208;&#51228;&#49688;&#45800;&#51032; &#44221;&#50864;&#50640;&#45716; &#49688;&#45225;&#54869;&#51064;&#51068;&#47196;&#48512;&#53552; 3&#50689;&#50629;&#51068; &#51060;&#45236;&#50640; &#51060;&#47484; &#54872;&#44553;&#54616;&#46020;&#47197; &#54633;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9313; &#51060; &#44221;&#50864; &#54924;&#49324;&#44032; &#51060;&#50857;&#51088;&#50640;&#44172; &#54872;&#44553;&#51012; &#51648;&#50672;&#54620; &#46412;&#50640;&#45716; &#44536; &#51648;&#50672;&#44592;&#44036;&#50640; &#45824;&#54616;&#50668; &#51204;&#51088;&#49345;&#44144;&#47000; &#46321;&#50640;&#49436;&#51032; &#49548;&#48708;&#51088;&#48372;&#54840;&#50640; &#44288;&#54620; &#48277;&#47456; &#48143; &#49884;&#54665;&#47161;&#50640;&#49436; &#51221;&#54616;&#45716; &#51060;&#50984;&#51012; &#44273;&#54616;&#50668; &#49328;&#51221;&#54620; &#51648;&#50672;&#51060;&#51088;&#47484; &#51648;&#44553;&#54633;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9314; &#54924;&#49324;&#45716; &#50948; &#45824;&#44552;&#51012; &#54872;&#44553;&#54632;&#50640; &#51080;&#50612;&#49436; &#51060;&#50857;&#51088;&#44032; &#49888;&#50857;&#52852;&#46300;&#45208; &#44536; &#48150;&#50640; &#51204;&#51088;&#49345;&#44144;&#47000; &#46321;&#50640;&#49436;&#51032; &#49548;&#48708;&#51088;&#48372;&#54840;&#50640; &#44288;&#54620; &#48277;&#47456; &#49884;&#54665;&#47161;&#51004;&#47196; &#51221;&#54616;&#45716; &#44208;&#51228;&#49688;&#45800;&#51004;&#47196; &#45824;&#44552;&#51012; &#51648;&#44553;&#54620; &#46412;&#50640;&#45716; &#51648;&#52404;&#50630;&#51060; &#45817;&#54644; &#44208;&#51228;&#49688;&#45800;&#51012; &#51228;&#44277;&#54620; &#49324;&#50629;&#51088;&#47196; &#54616;&#50668;&#44552; &#45824;&#44552;&#51032; &#52397;&#44396;&#47484; &#51221;&#51648; &#46608;&#45716; &#52712;&#49548;&#54616;&#46020;&#47197; &#50836;&#52397;&#54633;&#45768;&#45796;. &#45796;&#47564; &#54924;&#49324;&#44032; &#44208;&#51228;&#50629;&#51088;&#47196;&#48512;&#53552; &#51060;&#48120; &#45824;&#44552;&#51012; &#51648;&#44553;&#48155;&#51008; &#46412;&#50640;&#45716; &#51060;&#47484; &#44208;&#51228;&#50629;&#51088;&#50640;&#44172; &#54872;&#48520;&#54616;&#44256; &#51060;&#47484; &#51060;&#50857;&#51088;&#50640;&#44172; &#53685;&#51648;&#54633;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9315; &#54924;&#49324;&#45716; &#53080;&#53584;&#52768;&#44032; &#51068;&#48512; &#49324;&#50857;&#46104;&#44144;&#45208; &#51068;&#48512; &#49548;&#48708;&#46108; &#44221;&#50864; &#51060;&#47196; &#51064;&#54616;&#50668; &#51060;&#50857;&#51088;&#44032; &#50619;&#51008; &#51060;&#51061; &#46608;&#45716; &#44536; &#53080;&#53584;&#52768;&#51032; &#44277;&#44553;&#50640; &#46304; &#48708;&#50857;&#50640; &#49345;&#45817;&#54616;&#45716; &#44552;&#50529;&#51012; &#51060;&#50857;&#51088;&#50640;&#44172; &#52397;&#44396;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9316; &#51060;&#50857;&#51088;&#44032; &#52397;&#50557;&#52384;&#54924;&#47484; &#54620; &#44221;&#50864; &#53080;&#53584;&#52768;&#51032; &#48152;&#54872;&#50640; &#54596;&#50836;&#54620; &#48708;&#50857;&#51008; &#51060;&#50857;&#51088;&#44032; &#48512;&#45812;&#54616;&#44256;, &#54924;&#49324;&#45716; &#51060;&#50857;&#51088;&#50640;&#44172; &#52397;&#50557;&#52384;&#54924;&#47484; &#51060;&#50976;&#47196; &#50948;&#50557;&#44552; &#46608;&#45716; &#49552;&#54644;&#48176;&#49345;&#51012; &#52397;&#44396;&#54624; &#49688; &#50630;&#49845;&#45768;&#45796;.</span></p><p class="c1 c3"><span class="c0"></span></p><p class="c1"><span class="c2">&#51228;23&#51312; (&#44284;&#50724;&#44552;&#51032; &#54872;&#48520;)</span></p><p class="c1"><span class="c0">&#9312; &#54924;&#49324;&#51032; &#44256;&#51032; &#46608;&#45716; &#51473;&#45824;&#54620; &#44284;&#49892;&#47196; &#44284;&#50724;&#44552;&#51060; &#48156;&#49373;&#54616;&#45716; &#44221;&#50864;, &#51060;&#50857;&#51088;&#50640;&#44172; &#45824;&#44552; &#44208;&#51228;&#50752; &#46041;&#51068;&#54620; &#48169;&#48277;&#51004;&#47196; &#44284;&#50724;&#44552;&#51012; &#54872;&#48520;&#54633;&#45768;&#45796;. &#45800;, &#51060;&#50857;&#51088;&#51032; &#44256;&#51032; &#46608;&#45716; &#51473;&#45824;&#54620; &#44284;&#49892;&#47196; &#44284;&#50724;&#44552;&#51060; &#48156;&#49373;&#54620; &#44221;&#50864;, &#54924;&#49324;&#44032; &#44284;&#50724;&#44552;&#51012; &#54872;&#48520;&#54616;&#45716;&#45936; &#49548;&#50836;&#46104;&#45716; &#48708;&#50857;&#51008; &#54633;&#47532;&#51201;&#51064; &#48276;&#50948; &#45236;&#50640;&#49436; &#51060;&#50857;&#51088;&#44032; &#48512;&#45812;&#54616;&#46020;&#47197; &#54633;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9313; &#50528;&#54540;&#47532;&#52992;&#51060;&#49496;&#51012; &#53685;&#54620; &#44208;&#51228;&#45716; &#50724;&#54536;&#47560;&#53011;&#49324;&#50629;&#51088;&#44032; &#51228;&#44277;&#54616;&#45716; &#44208;&#51228;&#48169;&#49885;&#50640; &#46384;&#47493;&#45768;&#45796;. &#46384;&#46972;&#49436; &#44208;&#51228; &#44284;&#51221;&#50640;&#49436; &#44284;&#50724;&#44552;&#51060; &#48156;&#49373;&#54616;&#45716; &#44221;&#50864; &#50896;&#52825;&#51201;&#51004;&#47196; &#50724;&#54536;&#47560;&#53011;&#49324;&#50629;&#51088;&#50640;&#44172; &#54872;&#44553;&#51012; &#50836;&#52397;&#54616;&#50668;&#50556; &#54633;&#45768;&#45796;. &#45800;, &#50724;&#54536;&#47560;&#53011;&#49324;&#50629;&#51088;&#51032; &#51221;&#52293;, &#49884;&#49828;&#53596;&#50640; &#46384;&#46972; &#44032;&#45733;&#54620; &#44221;&#50864; &#54924;&#49324;&#44032; &#50724;&#54536;&#47560;&#53011;&#49324;&#50629;&#51088;&#50640;&#44172; &#54596;&#50836;&#54620; &#54872;&#44553;&#51208;&#52264;&#51032; &#51060;&#54665;&#51012; &#50836;&#52397;&#54624; &#49688;&#46020; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9314; &#50528;&#54540;&#47532;&#52992;&#51060;&#49496; &#45796;&#50868;&#47196;&#46300; &#46608;&#45716; &#45348;&#53944;&#50892;&#53356; &#49436;&#48708;&#49828;&#47484; &#51060;&#50857;&#54616;&#50668; &#48156;&#49373;&#46104;&#45716; &#50836;&#44552;(&#53685;&#54868;&#47308;, &#45936;&#51060;&#53552; &#53685;&#54868;&#47308; &#46321;)&#51008; &#54872;&#48520; &#45824;&#49345;&#50640;&#49436; &#51228;&#50808;&#46112; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c1 c3"><span class="c0"></span></p><p class="c1"><span class="c2">&#51228;24&#51312; (&#44228;&#50557; &#54644;&#51648; &#48143; &#49436;&#48708;&#49828; &#51060;&#50857; &#51473;&#51648;)</span></p><p class="c1"><span class="c0">&#9312; &#51060;&#50857;&#51088;&#45716; &#50616;&#51228;&#46304;&#51648; &#49436;&#48708;&#49828; &#51060;&#50857;&#44228;&#50557;&#51012; &#54644;&#51648;(&#51060;&#54616; &lsquo;&#54924;&#50896;&#53448;&#53748;&rsquo;&#46972; &#54620;&#45796;)&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;. &#51060;&#50857;&#51088;&#44032; &#54924;&#50896;&#53448;&#53748;&#47484; &#49888;&#52397;&#54620; &#44221;&#50864; &#54924;&#49324;&#45716; &#51060;&#50857;&#51088; &#48376;&#51064; &#50668;&#48512;&#47484; &#54869;&#51064;&#54624; &#49688; &#51080;&#51004;&#47728;, &#54924;&#50896;&#53448;&#53748; &#49884; &#51060;&#50857;&#51088;&#44032; &#48372;&#50976;&#54620; &#53080;&#53584;&#52768; &#51221;&#48372;&#45716; &#47784;&#46160; &#49325;&#51228;&#46104;&#50612; &#48373;&#44396;&#44032; &#48520;&#44032;&#45733;&#54633;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9313; &#54924;&#49324;&#45716; &#51060;&#50857;&#51088;&#44032; &#51060; &#50557;&#44288;&#50640;&#49436; &#51221;&#54620; &#51060;&#50857;&#51088;&#51032; &#51032;&#47924;&#47484; &#50948;&#48152;&#54620; &#44221;&#50864; &#51060;&#50857;&#51088;&#50640; &#45824;&#54620; &#49324;&#51204; &#53685;&#48372; &#54980; &#51060;&#50857;&#44228;&#50557;&#51012; &#54644;&#51648;&#54616;&#44144;&#45208; &#46608;&#45716; &#44592;&#44036;&#51012; &#51221;&#54616;&#50668; &#49436;&#48708;&#49828; &#51060;&#50857;&#51012; &#51473;&#51648;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;. &#45796;&#47564;, &#51060;&#50857;&#51088;&#44032; &#54788;&#54665;&#48277; &#50948;&#48152; &#48143; &#44256;&#51032; &#46608;&#45716; &#51473;&#45824;&#54620; &#44284;&#49892;&#47196; &#54924;&#49324;&#50640; &#49552;&#54644;&#47484; &#51077;&#55180; &#44221;&#50864;&#50640;&#45716; &#49324;&#51204; &#53685;&#48372; &#50630;&#51060; &#51060;&#50857;&#44228;&#50557;&#51012; &#54644;&#51648;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9314; &#51204;&#54637;&#51032; &#44508;&#51221;&#50640; &#46384;&#46972; &#51060;&#50857;&#44228;&#50557;&#51012; &#54644;&#51648;&#54616;&#44144;&#45208; &#51473;&#45800;&#54616;&#45716; &#44221;&#50864; &#51060;&#50857;&#51088;&#45716; &#45796;&#50868;&#47196;&#46300; &#48155;&#51008; &#53080;&#53584;&#52768;&#47484; &#49324;&#50857;&#54624; &#49688; &#50630;&#51004;&#47728;, &#44592; &#51648;&#44553;&#54620; &#53080;&#53584;&#52768; &#44396;&#47588; &#45824;&#44552; &#48143; &#45936;&#51060;&#53552; &#53685;&#54868;&#47308;, &#50900;&#51221;&#50529; &#49436;&#48708;&#49828; &#51060;&#50857;&#47308; &#46321;&#51012; &#54872;&#48520; &#48155;&#51012; &#49688; &#50630;&#49845;&#45768;&#45796;.</span></p><p class="c1 c3"><span class="c0"></span></p><p class="c1"><span class="c2">&#51228;25&#51312; (&#49436;&#48708;&#49828; &#51060;&#50857;&#51228;&#54620;)</span></p><p class="c1"><span class="c0">&#9312; &#54924;&#49324;&#45716; &#51060;&#50857;&#51088;&#51032; &#54665;&#50948;&#44032; &#51060; &#50557;&#44288; &#51228;13&#51312;&#50640;&#49436; &#44508;&#51221;&#54616;&#45716; &#44552;&#51648;&#54665;&#50948;&#50640; &#54644;&#45817;&#46108;&#45796;&#44256; &#54032;&#45800;&#46104;&#45716; &#44221;&#50864;, &#49324;&#51204;&#53685;&#51648; &#50630;&#51060; &#54644;&#45817; &#49324;&#50976;&#44032; &#54644;&#49548;&#46112; &#46412;&#44620;&#51648; &#51060;&#50857;&#51088;&#51032; &#49436;&#48708;&#49828; &#51060;&#50857; &#51473;&#51648; &#46608;&#45716; &#51228;&#54620;, &#44288;&#47144; &#51221;&#48372;(&#44544;, &#49324;&#51652;, &#50689;&#49345; &#46321;) &#49325;&#51228; &#48143; &#44592;&#53440;&#51032; &#51312;&#52824;&#47484; &#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9313; &#54924;&#49324;&#51032; &#51060;&#50857;&#51228;&#54620;&#51060; &#51221;&#45817;&#54620; &#44221;&#50864;&#50640; &#54924;&#49324;&#45716; &#51060;&#50857;&#51228;&#54620;&#51004;&#47196; &#51064;&#54616;&#50668; &#51060;&#50857;&#51088;&#44032; &#51077;&#51008; &#49552;&#54644;&#47484; &#48176;&#49345;&#54616;&#51648; &#50506;&#49845;&#45768;&#45796;.</span></p><p class="c1 c3"><span class="c0"></span></p><p class="c1"><span class="c2">&#51228;26&#51312; (&#51104;&#51221;&#51312;&#52824;&#47196;&#49436;&#51032; &#51060;&#50857;&#51228;&#54620;)</span></p><p class="c1"><span class="c0">&#9312; &#54924;&#49324;&#45716; &#45796;&#51020; &#44033; &#54840;&#50640; &#54644;&#45817;&#54616;&#45716; &#47928;&#51228;&#50640; &#45824;&#54620; &#51312;&#49324;&#44032; &#50756;&#47308;&#46112; &#46412;&#44620;&#51648; &#44228;&#51221;&#51012; &#51221;&#51648;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">1. &#44228;&#51221;&#51060; &#54644;&#53433; &#46608;&#45716; &#46020;&#50857; &#45817;&#54616;&#50688;&#45796;&#45716; &#51221;&#45817;&#54620; &#49888;&#44256;&#44032; &#51217;&#49688;&#46108; &#44221;&#50864;</span></p><p class="c1"><span class="c0">2. &#48520;&#48277;&#54532;&#47196;&#44536;&#47016; &#49324;&#50857;&#51088;, &#51089;&#50629;&#51109; &#46321; &#50948;&#48277;&#54665;&#50948;&#51088;&#47196; &#54633;&#47532;&#51201;&#51004;&#47196; &#51032;&#49900;&#46104;&#45716; &#44221;&#50864;</span></p><p class="c1"><span class="c0">3. &#44536; &#48150;&#50640; &#50948; &#44033; &#54840;&#50640; &#51456;&#54616;&#45716; &#49324;&#50976;&#47196; &#44228;&#51221;&#51032; &#51104;&#51221;&#51312;&#52824;&#44032; &#54596;&#50836;&#54620; &#44221;&#50864;</span></p><p class="c1"><span class="c0">&#9313; &#51228;1&#54637;&#51032; &#44221;&#50864; &#54924;&#49324;&#45716; &#51312;&#49324;&#44032; &#50756;&#47308;&#46108; &#54980; &#49436;&#48708;&#49828; &#51060;&#50857; &#44592;&#44036;&#50640; &#48708;&#47168;&#54616;&#50668; &#51068;&#51221;&#50529;&#51012; &#51648;&#44553;&#54616;&#50668; &#51060;&#50857;&#54616;&#45716; &#51060;&#50857;&#51088;&#50640;&#44172; &#51221;&#51648;&#46108; &#44592;&#44036;&#47564;&#53372; &#51060;&#50857;&#51088;&#51032; &#49436;&#48708;&#49828; &#51060;&#50857;&#44592;&#44036;&#51012; &#50672;&#51109;&#54633;&#45768;&#45796;. &#45796;&#47564;, &#51228;1&#54637;&#50640; &#51032;&#54620; &#50948;&#48277;&#54665;&#50948;&#51088;&#47196; &#54032;&#47749;&#46108; &#44221;&#50864;&#50640;&#45716; &#44536;&#47084;&#54616;&#51648; &#50500;&#45768;&#54633;&#45768;&#45796;.</span></p><p class="c1 c3"><span class="c0"></span></p><p class="c1"><span class="c2">&#51228;27&#51312; (&#51060;&#50857;&#51228;&#54620;&#50640; &#45824;&#54620; &#51060;&#51032;&#49888;&#52397; &#51208;&#52264;)</span></p><p class="c1"><span class="c0">&#9312; &#51060;&#50857;&#51088;&#44032; &#54924;&#49324;&#51032; &#51060;&#50857;&#51228;&#54620;&#50640; &#48520;&#48373;&#54616;&#44256;&#51088; &#54624; &#46412;&#50640;&#45716; &#53685;&#48372;&#47484; &#48155;&#51008; &#45216;&#47196;&#48512;&#53552; 15&#51068; &#51060;&#45236;&#50640; &#54924;&#49324;&#51032; &#51060;&#50857;&#51228;&#54620;&#50640; &#48520;&#48373;&#54616;&#45716; &#51060;&#50976;&#47484; &#44592;&#51116;&#54620; &#51060;&#51032;&#49888;&#52397;&#49436;&#47484; &#49436;&#47732;, &#51204;&#51088;&#50864;&#54200; &#46608;&#45716; &#51060;&#50640; &#51456;&#54616;&#45716; &#48169;&#48277;&#51004;&#47196; &#54924;&#49324;&#50640; &#51228;&#52636;&#54616;&#50668;&#50556; &#54633;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9313; &#51228;1&#54637;&#51032; &#51060;&#51032;&#49888;&#52397;&#49436;&#47484; &#51217;&#49688;&#54620; &#54924;&#49324;&#45716; &#51217;&#49688;&#54620; &#45216;&#47196;&#48512;&#53552; 15&#51068; &#51060;&#45236;&#50640; &#51060;&#50857;&#51088;&#51032; &#48520;&#48373; &#51060;&#50976;&#50640; &#45824;&#54616;&#50668; &#49436;&#47732;, &#51204;&#51088;&#50864;&#54200; &#46608;&#45716; &#51060;&#50640; &#51456;&#54616;&#45716; &#48169;&#48277;&#51004;&#47196; &#45813;&#48320;&#54616;&#50668;&#50556; &#54633;&#45768;&#45796;. &#45796;&#47564;, &#54924;&#49324;&#45716; 15&#51068; &#51060;&#45236;&#50640; &#45813;&#48320;&#51060; &#44260;&#46976;&#54620; &#44221;&#50864; &#51060;&#50857;&#51088;&#50640;&#44172; &#44536; &#49324;&#50976;&#50752; &#52376;&#47532;&#51068;&#51221;&#51012; &#53685;&#48372;&#54633;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9314; &#54924;&#49324;&#45716; &#50948; &#45813;&#48320; &#45236;&#50857;&#50640; &#46384;&#46972; &#49345;&#51025;&#54616;&#45716; &#51312;&#52824;&#47484; &#52712;&#54616;&#50668;&#50556; &#54633;&#45768;&#45796;.</span></p><p class="c1 c3"><span class="c2"></span></p><p class="c1"><span class="c2">&#51228;28&#51312; (&#49552;&#54644;&#48176;&#49345;)</span></p><p class="c1"><span class="c0">&#9312; &#54924;&#49324;&#44032; &#44256;&#51032; &#46608;&#45716; &#51473;&#44284;&#49892;&#47196; &#51060;&#50857;&#51088;&#50640;&#44172; &#49552;&#54644;&#47484; &#45180;&#52828; &#44221;&#50864;, &#49552;&#54644;&#50640; &#45824;&#54616;&#50668; &#48176;&#49345;&#54624; &#52293;&#51076;&#51060; &#51080;&#49845;&#45768;&#45796;. &#45800;, &#54924;&#49324;&#45716; &#54924;&#49324;&#44032; &#51228;&#44277;&#54616;&#45716; &#47924;&#47308; &#49436;&#48708;&#49828; &#51060;&#50857;&#44284; &#44288;&#47144;&#54616;&#50668; &#51060;&#50857;&#51088;&#50640;&#44172; &#48156;&#49373;&#54620; &#50612;&#46496;&#54620; &#49552;&#54644;&#50640; &#45824;&#54644;&#49436;&#46020; &#52293;&#51076;&#51012; &#51648;&#51648; &#50506;&#49845;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9313; &#54924;&#49324;&#44032; &#44060;&#48324;&#49436;&#48708;&#49828; &#51228;&#44277;&#51088;&#50752; &#51228;&#55092; &#44228;&#50557;&#51012; &#47610;&#44256; &#51060;&#50857;&#51088;&#50640;&#44172; &#44060;&#48324;&#49436;&#48708;&#49828;&#47484; &#51228;&#44277;&#54632;&#50640; &#51080;&#50612; &#51060;&#50857;&#51088;&#44032; &#44060;&#48324;&#49436;&#48708;&#49828; &#51060;&#50857;&#50557;&#44288;&#50640; &#46041;&#51032;&#47484; &#54620; &#46244; &#44060;&#48324;&#49436;&#48708;&#49828; &#51228;&#44277;&#51088;&#51032; &#44480;&#52293; &#49324;&#50976;&#47196; &#51064;&#54644; &#49552;&#54644;&#44032; &#48156;&#49373;&#54624; &#44221;&#50864; &#44288;&#47144; &#49552;&#54644;&#50640; &#45824;&#54644;&#49436;&#45716; &#44060;&#48324;&#49436;&#48708;&#49828; &#51228;&#44277;&#51088;&#44032; &#52293;&#51076;&#51012; &#51665;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9314; &#51060;&#50857;&#51088;&#44032; &#48376; &#50557;&#44288;&#51012; &#50948;&#48152;&#54616;&#50668; &#54924;&#49324;&#50640; &#49552;&#54644;&#47484; &#45180;&#52828; &#44221;&#50864;, &#51060;&#50857;&#51088;&#45716; &#54924;&#49324;&#50640; &#45824;&#54616;&#50668; &#44536; &#49552;&#54644;&#50640; &#45824;&#54616;&#50668; &#48176;&#49345;&#54624; &#52293;&#51076;&#51060; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c1 c3"><span class="c0"></span></p><p class="c1"><span class="c2">&#51228;29&#51312; (&#54924;&#49324;&#51032; &#47732;&#52293;)</span></p><p class="c1"><span class="c0">&#9312; &#54924;&#49324;&#45716; &#51204;&#49884;, &#49324;&#48320;, &#52380;&#51116;&#51648;&#48320;, &#48708;&#49345;&#49324;&#53468;, &#54788;&#51116;&#51032; &#44592;&#49696;&#47196;&#45716; &#54644;&#44208;&#51060; &#48520;&#44032;&#45733;&#54620; &#44592;&#49696;&#51201; &#44208;&#54632; &#44592;&#53440; &#51060;&#50640; &#51456;&#54616;&#45716; &#48520;&#44032;&#54637;&#47141;&#51201; &#49324;&#50976;&#47196; &#49436;&#48708;&#49828;&#47484; &#51228;&#44277;&#54624; &#49688; &#50630;&#45716; &#44221;&#50864;&#50640;&#45716; &#52293;&#51076;&#51060; &#47732;&#51228;&#46121;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9313; &#54924;&#49324;&#45716; &#49324;&#51204;&#50640; &#44277;&#51648;&#46108; &#49436;&#48708;&#49828;&#50857; &#49444;&#48708;&#51032; &#48372;&#49688;, &#44368;&#52404;, &#51221;&#44592;&#51216;&#44160;, &#44277;&#49324; &#46321; &#48512;&#46301;&#51060;&#54620; &#49324;&#50976;&#47196; &#49436;&#48708;&#49828;&#44032; &#51473;&#51648;&#46104;&#44144;&#45208; &#51109;&#50528;&#44032; &#48156;&#49373;&#54620; &#44221;&#50864;&#50640; &#45824;&#54644;&#49436; &#54924;&#49324;&#51032; &#44256;&#51032; &#46608;&#45716; &#51473;&#45824;&#54620; &#44284;&#49892;&#51060; &#50630;&#45716; &#54620; &#52293;&#51076;&#51060; &#47732;&#51228;&#46121;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9314; &#54924;&#49324;&#45716; &#51060;&#50857;&#51088;&#51032; &#44480;&#52293;&#49324;&#50976;&#47196; &#51064;&#54620; &#49436;&#48708;&#49828;&#51032; &#51473;&#51648;, &#51060;&#50857;&#51109;&#50528; &#48143; &#44228;&#50557;&#54644;&#51648;&#50640; &#45824;&#54616;&#50668; &#52293;&#51076;&#51060; &#47732;&#51228;&#46121;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9315; &#54924;&#49324;&#45716; &#44592;&#44036;&#53685;&#49888; &#49324;&#50629;&#51088;&#44032; &#51204;&#44592;&#53685;&#49888;&#49436;&#48708;&#49828;&#47484; &#51473;&#51648;&#54616;&#44144;&#45208; &#51221;&#49345;&#51201;&#51004;&#47196; &#51228;&#44277;&#54616;&#51648; &#50500;&#45768;&#54616;&#50668; &#51060;&#50857;&#51088;&#50640;&#44172; &#49552;&#54644;&#44032; &#48156;&#49373;&#54620; &#44221;&#50864;&#50640; &#45824;&#54644;&#49436; &#54924;&#49324;&#51032; &#44256;&#51032; &#46608;&#45716; &#51473;&#45824;&#54620; &#44284;&#49892;&#51060; &#50630;&#45716; &#54620; &#52293;&#51076;&#51060; &#47732;&#51228;&#46121;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9316; &#54924;&#49324;&#45716; &#51060;&#50857;&#51088;&#51032; &#52980;&#54504;&#53552; &#54872;&#44221;&#51004;&#47196; &#51064;&#54616;&#50668; &#48156;&#49373;&#54616;&#45716; &#51228;&#48152; &#47928;&#51228; &#46608;&#45716; &#54924;&#49324;&#51032; &#44256;&#51032; &#46608;&#45716; &#51473;&#45824;&#54620; &#44284;&#49892;&#51060; &#50630;&#45716; &#45348;&#53944;&#50892;&#53356; &#54872;&#44221;&#51004;&#47196; &#51064;&#54616;&#50668; &#48156;&#49373;&#54616;&#45716; &#47928;&#51228;&#50640; &#45824;&#54644;&#49436; &#52293;&#51076;&#51060; &#47732;&#51228;&#46121;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9317; &#54924;&#49324;&#45716; &#51060;&#50857;&#51088; &#46608;&#45716; &#51228;3&#51088;&#44032; &#49436;&#48708;&#49828; &#45236; &#46608;&#45716; &#50937;&#49324;&#51060;&#53944; &#49345;&#50640; &#44172;&#49884; &#46608;&#45716; &#51204;&#49569;&#54620; &#51221;&#48372;, &#51088;&#47308;, &#49324;&#49892;&#51032; &#49888;&#47280;&#46020;, &#51221;&#54869;&#49457; &#46321;&#51032; &#45236;&#50857;&#50640; &#45824;&#54644;&#49436;&#45716; &#54924;&#49324;&#51032; &#44256;&#51032; &#46608;&#45716; &#51473;&#45824;&#54620; &#44284;&#49892;&#51060; &#50630;&#45716; &#54620; &#52293;&#51076;&#51060; &#47732;&#51228;&#46121;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9318; &#54924;&#49324;&#45716; &#51060;&#50857;&#51088;&#44036; &#46608;&#45716; &#51060;&#50857;&#51088;&#50752; &#51228;3&#51088;&#44036;&#50640; &#49436;&#48708;&#49828;&#47484; &#47588;&#44060;&#47196; &#48156;&#49373;&#54620; &#48516;&#51137;&#50640; &#45824;&#54644; &#44060;&#51077;&#54624; &#51032;&#47924;&#44032; &#50630;&#51004;&#47728; &#51060;&#47196; &#51064;&#54620; &#49552;&#54644;&#47484; &#48176;&#49345;&#54624; &#52293;&#51076;&#51060; &#50630;&#49845;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9319; &#54924;&#49324;&#45716; &#47924;&#47308;&#47196; &#51228;&#44277;&#46104;&#45716; &#49436;&#48708;&#49828;&#50752; &#44288;&#47144;&#54616;&#50668; &#54924;&#49324;&#51032; &#44256;&#51032; &#46608;&#45716; &#51473;&#45824;&#54620; &#44284;&#49892;&#51060; &#50630;&#45716; &#54620; &#52293;&#51076;&#51012; &#51648;&#51648; &#50506;&#49845;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9320; &#48376; &#49436;&#48708;&#49828; &#51473; &#51068;&#48512;&#51032; &#49436;&#48708;&#49828;&#45716; &#45796;&#47480; &#49324;&#50629;&#51088;&#44032; &#51228;&#44277;&#54616;&#45716; &#49436;&#48708;&#49828;&#47484; &#53685;&#54616;&#50668; &#51228;&#44277;&#46112; &#49688; &#51080;&#51004;&#47728;, &#54924;&#49324;&#45716; &#45796;&#47480; &#49324;&#50629;&#51088;&#44032; &#51228;&#44277;&#54616;&#45716; &#49436;&#48708;&#49828;&#47196; &#51064;&#54616;&#50668; &#48156;&#49373;&#54620; &#49552;&#54644; &#46321;&#50640; &#45824;&#54644;&#49436;&#45716; &#54924;&#49324;&#51032; &#44256;&#51032; &#46608;&#45716; &#51473;&#45824;&#54620; &#44284;&#49892;&#51060; &#50630;&#45716; &#54620; &#52293;&#51076;&#51060; &#47732;&#51228;&#46121;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9321; &#54924;&#49324;&#45716; &#51060;&#50857;&#51088;&#44032; &#49436;&#48708;&#49828;&#47484; &#51060;&#50857;&#54616;&#50668; &#44592;&#45824;&#54616;&#45716; &#52880;&#47533;&#53552;, &#44221;&#54744;&#52824;, &#50500;&#51060;&#53596; &#46321;&#51032; &#44208;&#44284;&#47484; &#50619;&#51648; &#47803;&#54616;&#44144;&#45208; &#49345;&#49892;&#54620; &#44163;&#50640; &#45824;&#54616;&#50668; &#52293;&#51076;&#51012; &#51648;&#51648; &#50506;&#51004;&#47728;, &#49436;&#48708;&#49828;&#50640; &#45824;&#54620; &#52712;&#49324;&#49440;&#53469; &#46608;&#45716; &#51060;&#50857;&#51004;&#47196; &#48156;&#49373;&#54616;&#45716; &#49552;&#54644; &#46321;&#50640; &#45824;&#54644;&#49436; &#54924;&#49324;&#51032; &#44256;&#51032; &#46608;&#45716; &#51473;&#45824;&#54620; &#44284;&#49892;&#51060; &#50630;&#45716; &#54620; &#52293;&#51076;&#51060; &#47732;&#51228;&#46121;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9322; &#54924;&#49324;&#45716; &#51060;&#50857;&#51088;&#51032; &#44172;&#51076;&#49345; &#44221;&#54744;&#52824;, &#46321;&#44553;, &#50500;&#51060;&#53596;, &#44172;&#51076;&#47672;&#45768; &#46321;&#51032; &#49552;&#49892;&#50640; &#45824;&#54616;&#50668; &#54924;&#49324;&#51032; &#44256;&#51032; &#46608;&#45716; &#51473;&#45824;&#54620; &#44284;&#49892;&#51060; &#50630;&#45716; &#54620; &#52293;&#51076;&#51060; &#47732;&#51228;&#46121;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9323; &#54924;&#49324;&#45716; &#51060;&#50857;&#51088;&#51032; &#52980;&#54504;&#53552; &#50724;&#47448;&#50640; &#51032;&#54620; &#49552;&#54644;&#44032; &#48156;&#49373;&#54620; &#44221;&#50864; &#46608;&#45716; &#49888;&#49345;&#51221;&#48372; &#48143; &#51204;&#51088;&#50864;&#54200;&#51452;&#49548;&#47484; &#48512;&#51221;&#54869;&#54616;&#44172; &#44592;&#51116;&#54616;&#44144;&#45208; &#48120;&#44592;&#51116;&#54616;&#50668; &#49552;&#54644;&#44032; &#48156;&#49373;&#54620; &#44221;&#50864;&#50640; &#45824;&#54616;&#50668; &#54924;&#49324;&#51032; &#44256;&#51032; &#46608;&#45716; &#51473;&#45824;&#54620; &#44284;&#49892;&#51060; &#50630;&#45716; &#54620; &#52293;&#51076;&#51060; &#47732;&#51228;&#46121;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9324; &#54924;&#49324;&#45716; &#44288;&#47144; &#48277;&#47161;, &#51221;&#48512; &#51221;&#52293; &#46321;&#50640; &#46384;&#46972; &#49436;&#48708;&#49828; &#46608;&#45716; &#51060;&#50857;&#51088;&#50640; &#46384;&#46972; &#49436;&#48708;&#49828; &#51060;&#50857;&#49884;&#44036; &#46321;&#51012; &#51228;&#54620;&#54624; &#49688; &#51080;&#51004;&#47728;, &#51060;&#47084;&#54620; &#51228;&#54620;&#49324;&#54637; &#48143; &#51228;&#54620;&#50640; &#46384;&#46972; &#48156;&#49373;&#54616;&#45716; &#49436;&#48708;&#49828; &#51060;&#50857; &#44288;&#47144; &#51228;&#48152;&#49324;&#54637;&#50640; &#45824;&#54644;&#49436;&#45716; &#52293;&#51076;&#51060; &#47732;&#51228;&#46121;&#45768;&#45796;.</span></p><p class="c1 c3"><span class="c0"></span></p><p class="c1"><span class="c2">&#51228;30&#51312; (&#51060;&#50857;&#51088;&#51032; &#44256;&#52649;&#52376;&#47532; &#48143; &#48516;&#51137;&#54644;&#44208;)</span></p><p class="c1"><span class="c0">&#9312; &#54924;&#49324;&#45716; &#51060;&#50857;&#51088;&#51032; &#54200;&#51032;&#47484; &#44256;&#47140;&#54616;&#50668; &#51060;&#50857;&#51088;&#51032; &#51032;&#44204;&#51060;&#45208; &#48520;&#47564;&#51012; &#51228;&#49884;&#54616;&#45716; &#48169;&#48277;&#51012; &#44060;&#48324; &#49436;&#48708;&#49828; &#52488;&#44592;&#54868;&#47732;&#51060;&#45208; &#49436;&#48708;&#49828; &#54856;&#54168;&#51060;&#51648;&#50640;&#49436; &#50504;&#45236;&#54633;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9313; &#54924;&#49324;&#45716; &#51060;&#50857;&#51088;&#47196;&#48512;&#53552; &#51228;&#44592;&#46104;&#45716; &#51032;&#44204;&#51060;&#45208; &#48520;&#47564;&#51060; &#51221;&#45817;&#54616;&#45796;&#44256; &#44061;&#44288;&#51201;&#51004;&#47196; &#51064;&#51221;&#46112; &#44221;&#50864;&#50640;&#45716; &#54633;&#47532;&#51201;&#51064; &#44592;&#44036; &#45236;&#50640; &#51060;&#47484; &#49888;&#49549;&#54616;&#44172; &#52376;&#47532;&#54633;&#45768;&#45796;. &#45796;&#47564;, &#52376;&#47532;&#50640; &#51109;&#44592;&#44036;&#51060; &#49548;&#50836;&#46104;&#45716; &#44221;&#50864;&#50640;&#45716; &#51060;&#50857;&#51088;&#50640;&#44172; &#51109;&#44592;&#44036;&#51060; &#49548;&#50836;&#46104;&#45716; &#49324;&#50976;&#50752; &#52376;&#47532;&#51068;&#51221;&#51012; &#49436;&#48708;&#49828; &#54856;&#54168;&#51060;&#51648;&#50640; &#44277;&#51648;&#54616;&#44144;&#45208; &#51204;&#51088;&#50864;&#54200;, &#51204;&#54868; &#46608;&#45716; &#49436;&#47732; &#46321;&#51004;&#47196; &#53685;&#48372;&#54633;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9314; &#54924;&#49324;&#50752; &#51060;&#50857;&#51088;&#44036;&#50640; &#48516;&#51137;&#51060; &#48156;&#49373;&#54616;&#50668; &#51228;3&#51032; &#48516;&#51137;&#51312;&#51221;&#44592;&#44288;&#51060; &#51312;&#51221;&#54624; &#44221;&#50864; &#54924;&#49324;&#45716; &#51060;&#50857;&#51228;&#54620; &#46321; &#51060;&#50857;&#51088;&#50640;&#44172; &#51312;&#52824;&#54620; &#49324;&#54637;&#51012; &#49457;&#49892;&#55176; &#51613;&#47749;&#54616;&#44256;, &#51312;&#51221;&#44592;&#44288;&#51032; &#51312;&#51221;&#50640; &#46384;&#47484; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c1 c3"><span class="c0"></span></p><p class="c1"><span class="c2">&#51228;31&#51312; (&#51060;&#50857;&#51088;&#50640; &#45824;&#54620; &#53685;&#51648;)</span></p><p class="c1"><span class="c0">&#9312; &#54924;&#49324;&#44032; &#51060;&#50857;&#51088;&#50640;&#44172; &#53685;&#51648;&#47484; &#54616;&#45716; &#44221;&#50864; &#51060;&#50857;&#51088;&#44032; &#51648;&#51221;&#54620; &#51204;&#51088;&#50864;&#54200;&#51452;&#49548;, &#51204;&#51088;&#47700;&#47784; &#46321;&#51004;&#47196; &#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9313; &#54924;&#49324;&#45716; &#51060;&#50857;&#51088; &#51204;&#52404;&#50640;&#44172; &#53685;&#51648;&#47484; &#54616;&#45716; &#44221;&#50864; 7&#51068; &#51060;&#49345; &#54924;&#49324;&#51032; &#44060;&#48324; &#49436;&#48708;&#49828; &#52488;&#44592;&#54868;&#47732;&#51060;&#45208; &#54856;&#54168;&#51060;&#51648;&#50640; &#44172;&#49884;&#54616;&#44144;&#45208; &#54045;&#50629;&#54868;&#47732; &#46321;&#51012; &#51228;&#49884;&#54632;&#51004;&#47196;&#50024; &#51228;1&#54637;&#51032; &#53685;&#51648;&#50640; &#44040;&#51020;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c1 c3"><span class="c0"></span></p><p class="c1"><span class="c2">&#51228;32&#51312; (&#51116;&#54032;&#44428; &#48143; &#51456;&#44144;&#48277;)</span></p><p class="c1"><span class="c0">&#9312; &#51060; &#50557;&#44288;&#50640; &#47749;&#49884;&#46104;&#51648; &#50506;&#51008; &#49324;&#54637;&#51060; &#44288;&#44228;&#48277;&#47161;&#50640; &#44508;&#51221;&#46104;&#50612; &#51080;&#51012; &#44221;&#50864;&#50640;&#45716; &#54644;&#45817; &#44508;&#51221;&#50640; &#46384;&#47493;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9313; &#49436;&#48708;&#49828; &#51060;&#50857;&#51004;&#47196; &#48156;&#49373;&#54620; &#48516;&#51137;&#50640; &#45824;&#54644; &#49548;&#49569;&#51060; &#51228;&#44592;&#46104;&#45716; &#44221;&#50864; &#48277;&#47161;&#50640; &#51221;&#54620; &#51208;&#52264;&#50640; &#46384;&#47480; &#48277;&#50896;&#51012; &#44288;&#54624; &#48277;&#50896;&#51004;&#47196; &#54633;&#45768;&#45796;.</span></p><p class="c1 c3"><span class="c0"></span></p><p class="c1 c3"><span class="c0"></span></p><p class="c1"><span class="c0">&lt;&#48512;&#52825;&gt;</span></p><p class="c1"><span>&#48376; &#50557;&#44288;&#51008;</span><span>&nbsp;2026&#45380; 3&#50900; 31&#51068;&#48512;&#53552; &#49884;&#54665;</span><span>&#46121;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#51333;&#51204;&#51032; &#51060;&#50857;&#50557;&#44288;&#51008; &#48376; &#50557;&#44288;&#51004;&#47196; &#45824;&#52404;&#54633;&#45768;&#45796;.</span></p><p class="c1 c3"><span class="c0"></span></p></body></html>